[
  {
    "page": 1,
    "text": "MEMORIA ANUAL\n2020 1"
  },
  {
    "page": 2,
    "text": "ACTA DEL CONSEJO DIRECTIVO N.° 002/2021\nSiendo las 10:30 horas del día 25 de mayo del 2021, se reunieron de manera virtual los miembros\ndel Consejo Directivo del Programa Nacional de Becas y Crédito Educativo (Pronabec).\nAcuerdos:\nLuego de la deliberación se acordó lo siguiente:\n1. Aprobar la Memoria Anual 2020 del Pronabec.\n2. Encargar a la Secretaría Técnica la publicación de la Memoria Anual 2020 del Pronabec en\nel portal institucional del Pronabec.\nNo habiendo más asuntos que tratar, siendo las 12:23 horas, el Viceministro de Gestión\nInstitucional dio por culminada la sesión, previa lectura, aprobación y suscripción de la presente\nacta por los miembros del Consejo Directivo, en señal de conformidad.\nMEMORIA ANUAL\n2020 2"
  },
  {
    "page": 3,
    "text": "PRESENTACIÓN 5\nRESUMEN EJECUTIVO 7\nHITOS 2020 10\nI Marco Estratégico del Pronabec 13\nII Diagnóstico de la problemática 16\nII.1 El acceso y la culminación de la educación superior en el Perú\nII.2 Acceso a la educación superior: un instrumento para salir de la\npobreza\nII.3 Sobre el impacto del COVID-19 en la economía peruana\nII.4 El rol del Programa Nacional de Becas y Crédito Educativo\n(Pronabec)\nIII Consolidación y mejora del diseño de becas y créditos, el 22\nacompañamiento al becario y el acceso a información de educación\nsuperior y técnico productiva\nIII.1 Becas y Créditos 22\nIII.1.1 Beca 18\nIII.1.2 Beca Generación del Bicentenario\nIII.1.3 Beca Excelencia Académica para Hijos de Docentes\nIII.1.4 Beca Permanencia de Estudios Nacional\nIII.1.5 Beca de Traslado 32\nIII.1.6 Beca Continuidad de Estudios de Educación Superior\nIII.1.7 Beca Mi Vocación Técnica\nIII.1.8 Beca para Situaciones Especiales en Formación Técnico-\nProductiva (Repared)\nIII.1.9 Beca Inclusión para carreras universitarias o profesionales\ntécnicas\nIII.1.10 Beca Inclusión Técnico-Productiva 35\nIII.1.11 Beca Mujeres en Ciencia Pregrado\nIII.1.12 Beca Talento Escolar\nIII.1.13 Beca Deporte Escolar\nIII.1.14 Crédito Educativo\nMEMORIA ANUAL\n2020 3"
  },
  {
    "page": 4,
    "text": "III.2 Modelo de acompañamiento al beneficiario del Pronabec 39\nIII.2.1 Plan de acompañamiento virtual: diseño e implementación\nde la plataforma “Aprende+”\nIII.2.2 Intervención básica del modelo de acompañamiento\nIII.2.3 Intervención del riesgo identificado en los beneficiarios\nIII.2.4 Actividades de gestión del acompañamiento\nIII.3 Soporte académico al becario 51\nIII.4 Observatorio “Ponte en Carrera” 52\nIII.5 Entrega de subvención para laptops 53\nIV El usuario primero: becas y créditos educativos otorgados y atendidos 54\nen el programa\nIV.1 Becas de pregrado 57\nIV.2 Becas de posgrado 67\nIV.3 Becas especiales 72\nIV.4 Crédito Educativo 79\nV Gestión eficiente, moderna y transparente 82\nVI Más allá de la beca 90\nVI.1 Compromiso de Servicio al Perú 90\nVI.2 Pérdida de becas 92\nVII Gestión presupuestal 2020 95\nVIII Lecciones aprendidas 98\nMEMORIA ANUAL\n2020 4"
  },
  {
    "page": 5,
    "text": "PRESENTACIÓN\nDesde inicios del siglo XXI, la educación peruana ha logrado importantes avances\nen cuanto a cobertura y aprendizajes en la educación básica. Las tasas de matrícula\nen educación básica han alcanzado altos niveles; no obstante, no ha ocurrido lo\nmismo con el acceso y la culminación en la educación superior. Entre los años 2008\ny 2019, el acceso a la educación superior para la población de 17 a 21 años pasó\nde 22.5 % a 34.6 %. Sin embargo, si se observan más de cerca estos indicadores,\nencontramos que son altamente desiguales. Así, los jóvenes no pobres accedieron\nen un 39.3 %, los jóvenes pobres en un 14 % y los jóvenes en pobreza extrema solo\nen un 9.6 %. Por otro lado, la culminación en la educación superior pasó de 11.4 % a\n15.2 % durante el mismo período, y según el nivel de pobreza, se observa que esta\ntasa fue de 16.9 % para los jóvenes no pobres, 8.2 % para los pobres y solo 1.8 %\npara los jóvenes en extrema pobreza.\nLas razones de estas brechas se explican, entre otros motivos, por la alta inversión\nmonetaria que implica el acceso a la educación superior para las familias de\nrecursos limitados. Además, la comparación entre costos y beneficios esperados\nse ve afectada por las habilidades de quien culmina la educación básica, la misma\nque repercute en la decisión final de continuar o no en la educación superior.\nDe otro lado, en cuanto al retorno de la educación superior, según los datos obtenidos\nde la Encuesta Nacional de Hogares (Enaho), se determina que el retorno sobre los\ningresos de un año adicional de primaria es de 3 %, un año adicional de secundaria es\nde 5 %, uno de educación superior técnica es de 11 % y uno de educación superior\nuniversitaria es de 17 %. Cabe mencionar que estos retornos pueden variar, de\nacuerdo a la calidad de la institución y las capacidades de los estudiantes para\naprovecharla. De este modo, el acceso y culminación en la educación superior se\nconfigura como una herramienta para poder salir de la pobreza.\nEl 2020 se vio marcado por un contexto económico global afectado por la pandemia\nprovocada por el COVID-19, cuyos efectos negativos se reflejaron en el mercado\nlaboral del país. En el trimestre móvil que finalizó en enero del 2021, la PEA ocupada\nen Lima Metropolitana cayó 11.9 % con respecto al mismo periodo en el año anterior,\nlo que significó la reducción de 599 000 puestos de trabajo aproximadamente.\nEsta caída fue más pronunciada en el trimestre móvil que finalizó en junio, con la\ndisminución de la PEA ocupada en 55.1 %, representando la pérdida de 2.7 millones\nde puestos de trabajo.\nPese a las medidas contempladas en el Marco Macroeconómico Multianual 2021-\n2024, se previó que muchos hogares no contaran con los recursos necesarios\npara mantener su consumo, debido a que el monto de los subsidios permitía cubrir\napenas el costo promedio de la canasta básica familiar de un mes. Así, resultaba\nesperable que los hogares restringieran su gasto, recortando, por ejemplo, los\ngastos en educación superior de sus hijos o hijas, lo cual podía llevar a un aumento\nde las tasas de deserción. De hecho, en setiembre del 2020, una fuente oficial del\nMinisterio de Educación señaló que 174 544 estudiantes en el país habían tenido\nMEMORIA ANUAL\n2020 5"
  },
  {
    "page": 6,
    "text": "que interrumpir sus estudios, debido a la pandemia del COVID-19. En ese sentido,\nresaltó que la tasa de deserción había aumentado¹, ubicándose en 18.2 % (9 % en\nuniversidades públicas y 22 % en universidades privadas). Si bien indicó que esta\ninterrupción se debía a diferentes causas, la económica era una de las principales.\nDado este contexto, así como los beneficios que ofrece la educación superior\ncomo instrumento para salir de la pobreza, se justifica la presencia de un\nprograma que brinde oportunidades de acceso, permanencia y culminación en la\neducación superior a una población objetivo caracterizada por contar con recursos\neconómicos limitados. Dentro de esta población, el programa tiene como prioridad\na aquella que demuestre un alto rendimiento académico. Todo esto con el fin de\npromover la igualdad de oportunidades. En efecto, el Programa Nacional de Becas\ny Crédito Educativo del Perú (Pronabec) se crea en el 2012 precisamente bajo la\nfinalidad de “contribuir a la equidad en la educación superior, garantizando el acceso\na esta etapa de los estudiantes de bajos recursos económicos y alto rendimiento\nacadémico, así como su permanencia y culminación²”.\nEn este sentido, la Memoria Anual 2020 da cuenta de las acciones realizadas\ny las herramientas implementadas durante el año, así como de los resultados\nobtenidos a partir de estas. En particular da cuenta del otorgamiento y el rediseño\nde becas, de la búsqueda de una gestión eficiente, transparente y moderna, del\nposicionamiento y mejora de las relaciones con los becarios y aliados estratégicos\ny del fortalecimiento institucional e instalación de la cultura Pronabec. Finalmente,\nda cuenta de las estrategias adoptadas en el marco de la emergencia sanitaria a\ncausa del COVID-19, las cuales permitieron continuar con los objetivos planteados\npor el programa durante el 2020.\n¹ La tasa de deserción anterior se ubicaba en 12 %.\n² Ley n.° 29837, de fecha 12 de febrero de 2012\nMEMORIA ANUAL\n2020 6"
  },
  {
    "page": 7,
    "text": "RESUMEN EJECUTIVO\nEl 2020 estuvo marcado por la pandemia del COVID-19 y la declaración del estado\nde emergencia sanitaria en todo el país, con las respectivas medidas de prevención\ny control. Por ese motivo, el programa optó por adoptar las siguientes medidas:\na) el rediseño de las becas convocadas antes de la declaración de la emergencia\nsanitaria para eliminar la fase de aplicación del Examen Nacional de Preselección\n(Beca Mujeres en Ciencia, Beca Excelencia Académica para Hijos de Docentes y\nBeca Deporte Escolar); b) la ampliación de los plazos de postulación y aceptación\nde la beca; c) la entrega de una subvención para la compra de laptops a becarios\nen condición de pobreza o pobreza extrema y que pertenecieran a becas que\nno contemplaban dicho beneficio; d) eliminación de la fase de formalización de la\naceptación o renuncia a la beca en todas las becas vigentes en el 2020 y e) la\naprobación de una primera y segunda convocatoria de la Beca Continuidad de\nEstudios de Educación Superior, así como del Crédito Continuidad.\nA pesar de lo complicado del contexto, continuaron las reformas de Beca 18\nimplementadas en el año anterior, las cuales buscaron una mayor inclusión y\nselección de los estudiantes para el otorgamiento de becas y créditos. Así, se logró\nadjudicar 4741 becas a preseleccionados, de los cuales el 86.8 % eligió Instituciones\nde Educación Superior (IES) priorizadas por calidad, y el 71.1 % optó por una carrera\nde alto retorno, porcentajes mayores a los del año 2019. Este incremento se debió,\nentre otras razones, al uso de la Plataforma de Apoyo y Orientación (PAO) que brinda\nherramientas de orientación vocacional, información sobre la oferta educativa y un\nmódulo de preparación con preguntas frecuentes, consideradas en los exámenes\nde admisión. Asimismo, a la difusión temprana del concurso de Beca 18, que incluyó\nenvíos de mensajes de texto, ferias sobre la oferta educativa disponible y otras\nacciones detalladas más adelante.\nEn cuanto a otras becas que financian estudios de pregrado, se cuenta con la Beca\nExcelencia Académica para Hijos de Docentes, en la cual, para la convocatoria\n2020, de 6734 aptos inscritos, 427 resultaron ganadores de la beca. Por otro lado,\npara Beca Permanencia de Estudios Nacional, la convocatoria 2020 rompió récord\nen la postulación llegando a 33 679 postulantes. Inicialmente, se ofertaron 8000\nbecas; no obstante, finalmente, se otorgaron 8559 becas debido al gran número de\nempates técnicos.\nPese al contexto de emergencia sanitaria también se crearon nuevas becas para\natender a los estudiantes afectados de universidades, escuelas de educación\nsuperior, institutos tecnológicos e institutos pedagógicos. Así, se creó la Beca\nContinuidad de Estudios de Educación Superior, la cual tuvo dos convocatorias\ndurante el año. En la primera se otorgaron 13 989 becas a nivel nacional, mientras\nque en la segunda se otorgaron 10 053 becas.\nEn cuanto a otras becas creadas durante el año, se encuentran la Beca para\nSituaciones Especiales en Formación Técnico Productiva Repared, dirigido a las\nvíctimas de la violencia ocurrida en el país entre 1980 y 2000; la Beca Inclusión\npara Carreras Universitarias o Profesionales Técnicas, para impulsar el acceso, la\nMEMORIA ANUAL\n2020 7"
  },
  {
    "page": 8,
    "text": "permanencia y la culminación de estudios universitarios y técnicos de personas\ncon condición de discapacidad; y la Beca Inclusión Técnico Productiva, que brinda\nmódulos de formación o cursos de capacitación, con la finalidad de contribuir a\nmejorar el nivel de ingresos y empleabilidad de las personas con condición de\ndiscapacidad.\nPor otro lado, durante el 2020 se mejoraron los mecanismos de acompañamiento\nal becario con el objetivo de asegurar la continuidad en sus estudios. Es así que\nen noviembre se aprobó el “Expediente marco del modelo de acompañamiento\ndel Programa Nacional de Becas y Crédito Educativo”, que tiene como objetivo\npromover, a través de ciertas estrategias, la transición, permanencia y culminación\nexitosa de los estudios superiores, así como la empleabilidad de los becarios y\nbecarias. El diagnóstico de la problemática permitió plasmar lineamientos para la\nintervención, tanto de la población general de becarios como para aquellos que\npresentaban riesgo de deserción. Asimismo, como parte del acompañamiento\ndel modelo básico, se diseñó la plataforma virtual de aprendizaje en habilidades\nsocioemocionales e-learning “Aprende +”, la cual aloja cursos relacionados a las\ncompetencias de aprendizaje y socioemocionales, de acuerdo al ciclo de vida del\nestudiante. Como parte del Momento 0, se brindaron cursos de inducción a 40 015³\nbeneficiarios.\nEn relación a la identificación del riesgo de deserción a través del Sistema de\nIdentificación de Riesgo y Alertas Tempranas (Sirat), durante el 2020-I se pudo\nidentificar a 5267 becarios en riesgo medio y alto y se logró atender al 65.8 %\n(3467). Por su parte, en el 2020-II se identificó a 5884 becarios que necesitaban\nsoporte académico y/o socioemocional, y se logró atender al 98.6 % (5804), por\nmedio de canales virtuales y telefónicos.\nEn cuanto al impulso a la empleabilidad de los becarios, se implementó el Curso\nEmpléate en la plataforma “Aprende+”, que brinda preparación sobre cómo elaborar\nun CV de alto impacto, proyecto profesional, entrevistas de trabajo, entre otros. Así,\n9070 becarios lograron culminar las actividades, lo que representó el 95.6 % del\npúblico objetivo. Asimismo, se implementó el Curso Fortalece Tu Talento, en alianza\ncon la Fundación Romero, que estuvo dirigido a becarios y becarias que terminaban\nestudios en el 2020. Se abordaron temas sobre liderazgo, resolución de problemas\ny trabajo en equipo. Así, 9077 becarios y becarias lograron culminar las actividades,\nlo que representó el 98.5 % del público objetivo.\nTambién se propuso el programa piloto Mentoría entre pares, para contribuir en el\nproceso de integración, adaptación y permanencia de los becarios y becarias de\nBeca 18 en la vida académica y social en su primer año de estudios. Después de una\netapa de entrevistas, de 1836 inscritos se preseleccionó a 380 becarios y becarias\nque pasarán por un proceso formativo por parte de profesionales de la Oficina de\nBienestar del Beneficiario (OBBE) y las Unidades de Coordinación y Cooperación\nRegional (UCCOR) para convertirse en mentores.\n³ 484 beneficiarios y beneficiarias de la convocatoria 2019 que iniciaban estudios en el 2020 y 39531 de la\nconvocatoria 2020.\nMEMORIA ANUAL\n2020 8"
  },
  {
    "page": 9,
    "text": "En relación con la mejora de ciertos procesos, entre otros avances, se logró que el 100\n% del presupuesto se encuentre nominalizado por becario y también se realizaron\nmodificaciones a la Norma de Subvenciones para optimizar los procedimientos para\nla ejecución de subvenciones, contribuyendo a mejorar el tiempo en el pago de las\nsubvenciones a los becarios y becarias, así como a las instituciones educativas.\nEn cuanto a las mejoras en la atención al ciudadano, tomando en cuenta el estado de\nemergencia sanitaria, se implementó la Mesa de Partes Virtual del Pronabec, la cual\npermite presentar documentos de manera virtual desde cualquier lugar del país,\nlas veinticuatro horas del día y durante los siete días de la semana. Además, tanto\nen la página web del programa como en la Intranet del Beneficiario, se implementó\nel asistente virtual y/o chatbot Sami, que permite interactuar con los usuarios\nbrindando información inmediata sobre becas y créditos.\nEs importante resaltar la aprobación del Nuevo Reglamento de la Ley n. º 29837,\nque crea el Programa Nacional de Becas y Crédito Educativo, mediante Decreto\nSupremo n.° 018-2020-MINEDU de diciembre de 2020. El nuevo reglamento\npermitirá, entre otros beneficios, que a aquellos que hayan sido preseleccionados\nen una beca de acceso a educación superior se les financie el costo del examen de\nadmisión, así como la preparación para la postulación a una Institución de Educación\nSuperior (IES).\nEl reglamento también permitirá que los becarios y becarias puedan tener mayores\noportunidades de continuar estudios hasta la culminación. Aquellos que no\nhayan podido culminar sus estudios según los tiempos establecidos en su malla\ncurricular podrán contar, de manera excepcional, con el financiamiento de los\ncostos académicos de un período adicional de estudios. Por otro lado, se brindarán\nmayores alternativas a los becarios y becarias para poder suspender o interrumpir\ntemporalmente los estudios sin perder la beca. Esto puede darse por motivo de\nembarazo, parto o lactancia, por encontrarse en una situación de riesgo alto y\ntambién sin causa alguna, siempre que no se hayan iniciado clases.\nEl Nuevo Reglamento, además, permitirá la implementación de un esquema mixto\nde beca-crédito para incrementar la cobertura de la población objetivo. De esta\nforma, se podrá otorgar un porcentaje del beneficio como beca y otro porcentaje\ncomo crédito, dependiendo del nivel socioeconómico y/o vulnerabilidad del o la\npostulante.\nA continuación, se presentan los principales hitos alcanzados por el Pronabec\ndurante el 2020, ordenados de manera cronológica.\nMEMORIA ANUAL\n2020 9"
  },
  {
    "page": 10,
    "text": "HITOS 2020\nMes Hito o Evento Importante Tipo de Hito\nAprobación del plan de supervisión de ejecución de subvenciones para el\nEnero Operativo\n2020.\nLanzamiento de la convocatoria del Crédito Talento 2020. Operativo\nDesarrollo y ejecución de ferias informativas sobre la oferta educativa de\nFebrero\nlas Instituciones Educativas Superiores para jóvenes preseleccionados de Estratégico\nBeca 18, convocatoria 2020.\nLanzamiento de la convocatoria del concurso Beca de Excelencia\nAcadémica para Hijos de Docentes, con mejoras en las bases del Operativo\nconcurso y lanzamiento de plataforma de postulación electrónica.\nAprobación de la creación de la beca especial denominada Beca Deporte\nMarzo Operativo\nEscolar” y de las bases del concurso para la convocatoria 2020.\nAprobación de la creación de la beca especial denominada Beca Mujeres\nen Ciencia Pregrado y de las bases del concurso para la convocatoria Operativo\n2021.\nRefuerzo de las notificaciones electrónicas a través de la casilla\nAbril electrónica del becario y a través del correo electrónico, en el caso de los Operativo\nusuarios.\nAprobación de la creación de la beca especial denominada Beca Talento\nOperativo\nEscolar y de las bases del concurso para la convocatoria 2020.\nAprobación de las bases del concurso Beca de Permanencia de Estudios\nNacional, convocatoria 2020, mediante RDE N.° 47-2020-MINEDU/VMGI- Operativo\nPRONABEC.\nMayo Aprobación de la creación de la beca especial denominada Beca\nOperativo\nContinuidad de Estudios de Educación Superior.\nLanzamiento del piloto de la plataforma de aprendizaje e-learning\nOperativo\n“Aprende+” a través de la implementación del Curso Empléate.\nDiseño y aplicación del Plan de Difusión para la Beca Presidente de la\nEstratégico\nRepública, convocatoria 2020.\nLanzamiento de la convocatoria de Beca Continuidad de Estudios de\nEducación convocatoria 2020. Con el lanzamiento de la plataforma de\npostulación electrónica de esta beca, se tiene como objetivo apoyar a los Operativo\nestudiantes talentosos afectados por la declaratoria de la emergencia\nsanitaria a causa del COVID-19.\nAprobación de la creación del crédito especial denominado Crédito\nJunio\nContinuidad de Estudios y de las bases de la convocatoria 2020. Este\ncrédito tiene como objetivo financiar por un año los estudios de educación Operativo\nsuperior de estudiantes de alto rendimiento afectados por la pandemia del\nCOVID-19.\nLanzamiento de los cursos virtuales de inducción para nuevos\nOperativo\nbeneficiarios a través de la plataforma “Aprende+”.\nMEMORIA ANUAL\n2020 10"
  },
  {
    "page": 11,
    "text": "Inicio de la intervención de riesgo de deserción con beneficiarios\nidentificados según el Sistema de Identificación de Riesgo y Alerta Operativo\nTemprana (Sirat).\nAprobación de la modificación de las “Normas para la ejecución de\nsubvenciones para estudios en el Perú” y “Mejoramiento del proceso de\nEstratégico\notorgamiento de la subvención por alojamiento a becarios” - Resolución\nJunio\nDirectoral Ejecutiva n.° 058-2020-MINEDU-VMGI-PRONABEC\nMediante RDE N.° 072-2020-MINEDU/VMGI-PRONABEC, del 26 de junio\ndel 2020, se modificaron las bases del concurso Beca Permanencia\nde Estudios Nacional, convocatoria 2020, para que establezcan como Operativo\nbeneficio la entrega de subvención por concepto de laptop como medida\nextraordinaria y temporal por la aparición del COVID-19.\nLanzamiento de la Mesa de Partes Virtual del Pronabec. Operativo\nSuscripción del Memorándum de Entendimiento con el Banco\nInteramericano de Desarrollo (BID) y su Primera Enmienda para establecer\nlas bases sobre las que se viene realizando el intercambio de información\nEstratégico\nentre ambas instituciones en relación al estudio “Efecto de la crisis del\nCOVID-19 sobre la transición hacia la educación superior de los jóvenes\nJulio vulnerables en Perú”.\nMediante Resolución Directoral Ejecutiva n.° 077-2020-MINEDU/VMGI-\nPRONABEC, del 3 de julio del 2020, se modificaron las bases del concurso\nde la Beca Vocación de Maestro, convocatorias 2016 y 2017, para que\nOperativo\nestablezcan como beneficio, entre otros, el concepto de laptop o equipo\nde similar naturaleza como medida extraordinaria y temporal por la\naparición del COVID-19.\nModificación de las normas del Compromiso de Servicio al Perú. Estratégico\nAgosto Aprobación del Plan de Prevención y Reducción del Riesgo ante COVID-19\nOperativo\ndel Pronabec.\nSuscripción de convenios con instituciones financieras para facilitar el\npago a usuarios de Crédito Educativo y para que tengan mayor acceso a Operativo\ntravés de otros bancos.\nSetiembre Inicio de la implementación del piloto para el reconocimiento de los\ncalendarios académicos de la convocatoria 2020 de las becas: Beca\nEstratégico\nExcelencia Académica para Hijos de Docentes, Beca Deporte Escolar y\nBeca Talento Escolar.\nLanzamiento de la segunda convocatoria del Crédito Continuidad de\nOperativo\nEstudios 2020\nLanzamiento de la convocatoria de Beca de Continuidad de Estudios de\nOctubre Educación Superior, convocatoria 2020 II, con lanzamiento de plataforma Operativo\nde postulación electrónica.\nLanzamiento de la campaña de expectativa para la convocatoria del\nOperativo\nPrograma Piloto “Mentoría entre pares - Talentos en Acción”.\nAprobación de las bases del concurso Beca 18, convocatoria 2021 Operativo\nInicio de la difusión del concurso Beca 18, convocatoria 2021. Estratégico\nAprobación del Documento Técnico “Expediente marco del modelo de\nNoviembre\nacompañamiento del Programa Nacional de Becas y Crédito Educativo”\nEstratégico\nmediante Resolución Directoral Ejecutiva n.° 180-2020-MINEDU-VMGI-\nPRONABEC.\nMEMORIA ANUAL\n2020 11"
  },
  {
    "page": 12,
    "text": "Aprobación del cambio de denominación de la Beca Presidente de la\nRepública por Beca Generación del Bicentenario, mediante Decreto Operativo\nSupremo n.° 014-2020-MINEDU\nNoviembre\nPremio de Buenas Prácticas en Gestión Pública 2020, en la categoría\nEstratégico\nComunicación Pública Efectiva\nCulminación del diseño de la estrategia de Mentoría entre pares Estratégico\nInscripción de 80 272 estudiantes del 5.° año y egresados al concurso\nEstratégico\nBeca 18 - Convocatoria 2021\nAprobación y creación de la Beca Especial denominada “Beca Inclusión” Operativo\nAprobación del nuevo reglamento de la Ley n.° 29837 que crea\nel Programa Nacional de Becas y Crédito Educativo (DS N.° Estratégico\n018-2020-MINEDU)\nLanzamiento de la convocatoria 2021 al concurso de Beca Inclusión\nOperativo\nTécnico Productiva\nLanzamiento del asistente virtual y/o Chatbot “Sami” en la página web del\nPrograma y en la Intranet del Beneficiario, para la gestión y absolución de Estratégico\nconsultas de los usuarios\nAprobación del procedimiento para el registro de finalización de estudios\nEstratégico\ndel becario\nDiciembre\nSuscripción de la Adenda n.° 002 al Convenio 227-2016 entre el Pronabec\ny la Sunedu, cuyo objetivo es establecer mecanismos de coordinación\nOperativo\ny cooperación interinstitucional para compartir información bajo sus\ncompetencias a través de un mecanismo en línea, entre otros aspectos\nMediante Resolución Directoral Ejecutiva n.° 195-2020-MINEDU/VMGI-\nPRONABEC, del 3 de diciembre del 2020, se modificaron las bases del\nconcurso de la Beca Permanencia de Estudios Nacional, convocatoria\n2016-III; Beca Permanencia de Estudios Nacional, convocatoria 2017,\n2018 y 2019; Beca Permanencia de Pregrado para Estudiantes de\nOperativo\nEscuelas de Arte, convocatoria 2017; Beca Continuidad de Estudios de\nEducación Superior, convocatoria 2020; y Beca Continuidad de Estudios\nde Educación Superior, convocatoria 2020-II, para que establezcan como\nbeneficio, entre otros, el concepto de laptop o equipo de similar naturaleza\ncomo medida extraordinaria y temporal por la aparición del COVID-19.\nMEMORIA ANUAL\n2020 12"
  },
  {
    "page": 13,
    "text": "I Marco Estratégico del Pronabec\nEl Pronabec es una organización pública que, por medio del otorgamiento de becas y créditos\neducativos, apoya la transformación educativa del Perú a través de la inclusión social\nen educación superior y técnico-productiva, interviniendo de manera directa e integral\nen jóvenes y adultos de bajos e insuficientes recursos económicos y alto rendimiento\nacadémico. De esta manera, contribuye en el tiempo con profesionales y posgraduados\nque aportarán al desarrollo del país. Su horizonte estratégico está alineado con su misión,\nvalores, objetivos y acciones estratégicas, definidas en el Plan de Gestión Institucional del\nPronabec (PGI) 2019-2021⁴, tal como se describe a continuación.\nMISIÓN: Contribuir a una sociedad más equitativa, promoviendo el\nacceso, la permanencia y la culminación de una educación\nsuperior de calidad a personas talentosas de escasos\nrecursos.\nEn el cumplimiento de las actividades se practican valores\ninstitucionales que reflejan la conducta de todos los\nfuncionarios y servidores, así como la esencia en su forma\nde trabajar, constituyendo el sello distintivo del accionar del\nPronabec y reconociendo que el mayor valor es su personal.\nLos valores del programa son los siguientes:\n> Orientación al servicio. El talento humano del Pronabec\ndemuestra orientación al servicio, anticipándose en la\nidentificación de las necesidades de los usuarios.\n> Innovación. El Pronabec promueve la innovación\nencontrando soluciones disruptivas de manera oportuna.\n> Excelencia. El Pronabec busca la excelencia haciendo las\ncosas bien.\n> Compromiso. El talento humano del Pronabec demuestra\ncompromiso con su propósito y objetivos.\n> Integridad. El talento humano del Pronabec actúa con\nintegridad, siendo ético y transparente.\nEL PLAN DE El Plan de Gestión Institucional (PGI) 2019-2021 es una\nGESTIÓN herramienta de gestión que permite organizar, a nivel\nINSTITUCIONAL estratégico e institucional, los objetivos y acciones que\nDEL PRONABEC desarrolla el Pronabec para fortalecer su posicionamiento\n2019-2021⁵: como una entidad que otorga becas y créditos educativos a\npoblaciones vulnerables o en situación especial, atendiendo\n⁴ Disponible en http://www.pronabec.gob.pe/modPublicacioneS/2019/PGI-Pronabec-2019-2021.pdf\n⁵ El PGI 2019-2021 se aprobó mediante el Acta del Consejo Directivo del Pronabec n.° 001/2019, el día 30\nde octubre del 2019.\nMEMORIA ANUAL\n2020 13"
  },
  {
    "page": 14,
    "text": "así las necesidades del país. Del mismo modo, permite\nefectuar el seguimiento y evaluar el cumplimiento de las\nmetas trazadas.\nEl desarrollo de la actualización del planeamiento estratégico\ndel Pronabec inició en agosto del 2018 y tuvo cuatro fases.\nLas dos primeras incluyeron la planificación del trabajo y de\nexploración, en la que participaron el director ejecutivo, los\njefes de oficina, jefes de unidad, los jefes de las unidades\nde coordinación y cooperación regional, representantes de\nlos colaboradores de todas las oficinas, de los becarios y\nbecarias, así como de las instituciones de educación superior\nen convenio con el programa.\nEn la tercera fase se analizaron opciones estratégicas, donde\nse procesó la información recogida y se desarrolló el marco\nestratégico, que incluyó un taller de opciones estratégicas\ncon la Dirección Ejecutiva y los jefes de las oficinas. Por\núltimo, en la etapa de instrumentación se desarrolló el\nmapa estratégico que incluyó dos talleres. Como producto\nde este proceso, el programa cuenta con un planeamiento\nestratégico que tiene como inspiración y centro al usuario.\nPolítica institucional del Pronabec:\nPromover, a través del otorgamiento de becas y créditos educativos, la eliminación de las\nbarreras de acceso, permanencia y culminación a una educación superior de calidad y\nfacilitar un modelo de acompañamiento integral durante todo el ciclo de vida del beneficiario\na través de una gestión moderna, eficiente, transparente y orientada al servicio.\nOBJETIVOS Los objetivos estratégicos establecidos en PGI del Pronabec\nESTRATÉGICOS: 2019-2021 son:\nOEI.01: Mejorar el diseño de becas y créditos educativos\nPara asegurar efectividad y crear nuevas becas y créditos\neducativos estratégicos en función a la propuesta de valor.\nOEI.02: Impulsar una gestión eficiente, moderna y\ntransparente\nPara procurar procesos claros, información oportuna y\nconfiable y un sistema de gestión basado en la medición del\ndesempeño para el aprendizaje.\nMEMORIA ANUAL\n2020 14"
  },
  {
    "page": 15,
    "text": "OEI.03: Promover el posicionamiento y mejora de relaciones\ncon usuarios y aliados estratégicos\nPara fortalecer la relación con los beneficiarios, la red de\negresados, las alianzas vigentes.\nOEI.04: Promover el fortalecimiento institucional y la\ninstalación de la cultura Pronabec\nFortalecer la cultura de la institución promoviendo un buen\nclima laboral y asegurando que el programa atraiga, retenga y\ndesarrolle el mejor talento.\nARTICULACIÓN Las políticas y planes de las distintas entidades públicas en\nESTRATÉGICA: los tres niveles de gobierno están armonizados y alineados\ncon la política de Estado, la política general de gobierno, las\npolíticas nacionales, las sectoriales y multisectoriales, de\ntal forma que contribuyan al bienestar de las personas y al\ndesarrollo sostenible del país. La articulación estratégica con\ndichas políticas y planes identificados está especificada en\nel anexo I.\nMEMORIA ANUAL\n2020 15"
  },
  {
    "page": 16,
    "text": "II. Diagnóstico de la problemática\n2.1. El acceso y la culminación de la educación superior en el Perú\nEl acceso y la culminación de la educación superior en el Perú aún se mantienen\nrezagados en comparación con países considerados referentes. En efecto, el acceso\npasó de 22.5 % en 2008 a 34.6 % en 2019 para la población entre los 17 y 21 años⁶,\nmientras que en América Latina y el Caribe el acceso pasó de 23 % en el 2000 a\n52 % en 2018⁷. Por otro lado, en lo que respecta a la culminación de la educación\nsuperior de la población entre los 20 y 24 años, está aún permanece en niveles bajos,\nya que pasó de 11.4 % en 2008 a 15.2 % en 2019, según la Encuesta Nacional de\nHogares (Enaho).\nAl observar de cerca estos indicadores encontramos que son altamente desiguales\nsegún el nivel socioeconómico (ver figura 2.1). Por ejemplo, en hogares no pobres,\nel acceso a la educación superior de jóvenes entre los 17 y 21 años es de 39.3 %,\nmientras que en el caso de los pobres es de 14 % y de 9.6 % en el caso de los pobres\nextremos. Respecto a la culminación de la educación superior de jóvenes entre los\n20 y 24 años, la tasa es de 16.9 % para los no pobres, 8.2 % para los pobres y 1.8 %\npara los pobres extremos.\nLas razones de esta brecha radican, entre otros motivos, en la inversión monetaria\nque el acceso a la educación superior implica para las familias de recursos limitados.\nAdemás, la comparación entre costos y beneficios esperados se ve afectada por\nlas habilidades de quien culmina su educación básica, la misma que repercute en su\ndecisión final de continuar o no en la educación superior (Yamada, Rivera y Castro\n2013).\nCabe resaltar que la diferencia entre las tasas de matrícula y culminación en educación\nsuperior señala la existencia de un problema de deserción importante. Según un\ninforme del Banco Mundial (2017)⁸, alrededor de la mitad de la población entre los\n25 y 29 años que comenzó la educación superior en algún momento no completó\nsus estudios, ya sea porque aún no los finalizaban o desertaron completamente. En\nel caso del Perú, el informe estima que la tasa de deserción se ubica alrededor del\n20 %. Además, Yamada, Rivera y Castro (2013) estiman que la tasa de deserción en\nla educación superior afecta por igual a jóvenes de todos los quintiles de ingresos.\nCifras más actuales sobre la tasa de deserción acumulada universitaria indican que\neste valor fue de 19.3 % para el 2019, representando un aumento de 3.6 puntos\nporcentuales respecto al año anterior⁹.\n⁶ Encuesta Nacional de Hogares (Enaho 2008-2019)\n⁷ Towards universal access to higher education: international trends - Unesco (noviembre, 2020)\n⁸ Momento decisivo: La Educación Superior en América Latina y el Caribe (2017).\n⁹ Escale. Este indicador se obtiene como el porcentaje de edades menores o iguales a 30 años con\neducación superior universitaria incompleta.\nMEMORIA ANUAL\n2020 16"
  },
  {
    "page": 17,
    "text": "95.5 97.4\n94.3\n100 90.9 97.0\n89.9\n97.4 86.4 83.4\n83.5\n80 85.7\n81.1\n62.0\n72.6\n60\n51.1 39.3\n40\n16.9\n20 14.0\n8.2\n9.6 1.8\n0\nMatrícula inicial 3Matrícula primaria Culminación Matrícula Cuulminación Matrícula superior Culminación\na 5 6 a 11 primaria 12 a 14 secundaria 12 a secundaria 17 a 17 a 21 superior 20 a 24\n16 19\nMEMORIA ANUAL\n2020 17\n)%(\nasaT\nFigura 2.1. Matrícula y culminación por nivel educativo según nivel de\npobreza, Perú 2019\nMatrícula y culminación por nivel educativo según nivel de pobreza, Perú\n2019\nNo pobre Pobre no extremo Pobre extremo\nFuente: Escale-Minedu (2019) y Enaho (2019). Elaboración: Pronabec - Oficina de\nPlanificación y Presupuesto.\nNota: Todos los indicadores son calculados sobre la base de población en las edades\nindicadas\n2.2. Acceso a la educación superior: Un instrumento para salir de la pobreza\nLas personas de escasos recursos que acceden a la educación superior muestran\nmejoras socioeconómicas significativas dado que, a mayor nivel educativo, mayor\nserá la probabilidad de superar la pobreza (Herrera, 2001). De hecho, en un estudio del\nINEI sobre determinantes de la pobreza se encuentra que cuando aumentan los años\npromedio de educación del hogar (para miembros mayores a 14 años) disminuye la\nprobabilidad de que dicho hogar sea pobre en 15.5 %. Particularmente, los egresados\nde la educación superior tienen mayores ingresos promedio que aquellos que solo\nconcluyeron la educación secundaria (Arregui, 1993; Valdivia, 1997, citado por León\ny Sugimaru, 2013).\n¹⁰ Estimaciones realizadas en base a la Enaho 2004-2019. Los retornos se obtuvieron de una regresión por\nmínimos cuadrados en donde la variable dependiente es el logaritmo natural del ingreso por hora y los regresores\nson los años de educación, una variable binaria que toma el valor de 1 si los años de educación son mayores a\n11, y la interacción entre estas dos últimas variables, así como la experiencia potencial (y la misma elevada al\ncuadrado), sexo, área geográfica y residencia en la capital. Asimismo, se incluyó en la muestra únicamente a los\nindividuos residentes entre 18 a 65 años que trabajan a tiempo completo (al menos 35 horas a la semana)."
  },
  {
    "page": 18,
    "text": "Por otro lado, en función a la Enaho se determina que el retorno sobre los ingresos de\nun año adicional de primaria es de 3 %, un año adicional de secundaria es de 5 %, uno\nde educación superior técnica es de 11 % y uno de educación superior universitaria\nes de 17 %¹⁰. No obstante, es crucial completar los niveles de estudio, ya que los\nsalarios no recompensan los estudios inconclusos; es decir, avanzar en algunos\nciclos no significa un aumento en los salarios si no se culmina el nivel educativo. Esto\núltimo es lo que Castro y Yamada (2010) denominan el “efecto diploma¹¹”.\nFinalmente, es importante señalar que los retornos a la educación superior son\nheterogéneos y que contribuyen a la movilidad de estrato social, siempre y cuando la\neducación recibida sea de calidad y el estudiante tenga la capacidad de aprovecharla\n(Urzúa, 2012). Según Yamada, Lavado y Oviedo (2015), asistir a una universidad de\nmayor calidad incrementa el retorno salarial en 17 puntos porcentuales y el ingreso\nque se obtiene en el primer empleo es 80 % superior al ingreso que reciben los pares\nprocedentes de universidades de baja calidad (Lavado, Martínez y Yamada, 2015).\n2.3. Sobre el impacto del COVID-19 en la economía peruana\nEl contexto macroeconómico global del 2020 estuvo marcado por la pandemia\nprovocada por el COVID-19. Según el INEI, la evolución del PBI durante el 2020 ha\nsido negativa debido a los efectos de la pandemia en la producción nacional y la\ndemanda interna, registrando una contracción de 11.1 %¹². Sin embargo, a medida que\nse han ido reactivando los sectores económicos la caída ha sido menos pronunciada,\nespecialmente desde junio del año pasado. Además, tras nueve meses de caídas en\nla variación del PBI, se registró un avance de 0.5 % en el último mes del 2020¹³.\nEstos efectos negativos de la pandemia se han sentido en el mercado laboral. En el\ntrimestre móvil que finalizó en enero de 2021, la PEA ocupada en Lima Metropolitana\ncayó 11.9 % con respecto al mismo periodo en el año anterior, lo que significó la\nreducción de 599 000 puestos de trabajo aproximadamente (ver figura 2.2). Con\nello, la tasa de desempleo llegó a 13 % en el mencionado trimestre. Sin embargo, se\nobservan signos de recuperación del mercado laboral, aunque aún muy por debajo\nde los niveles prepandemia. Asimismo, se debe tener en cuenta que en el trimestre\nmóvil que finalizó en junio, esta caída fue más pronunciada, con la disminución de\nla PEA ocupada en 55.1 %, representando la pérdida de 2.7 millones de puestos de\ntrabajo.\n¹¹ De acuerdo a Yamada y Castro (2010), “el efecto se traduce en un mayor retorno anual para los recursos\ninvertidos en completar un nivel educativo en comparación con aquel retorno para los recursos invertidos para\navanzar a través del mismo (p.13)”.\n¹² De acuerdo con información obtenida del INEI, Informe Técnico de Producción Nacional n.° 02 – febrero 2021.\n¹³ Este comportamiento se debe a la evolución positiva de seis sectores: construcción, financiero y seguros,\nmanufactura (especialmente por el significativo aumento de la industria procesadora de pescado), pesca,\ntelecomunicaciones y administración pública y defensa\nMEMORIA ANUAL\n2020 18"
  },
  {
    "page": 19,
    "text": "Figura 2.2. Evolución de la PEA ocupada en Lima Metropolitana (var. en\nmiles y %)\n500.00 10.00 %\n0.00 %\n0.00\n-10.00 %\n-500.00\n-598.7-20.00 %\n-659.0\n-1000.00 -819.2 -30.00 %\n-1058.8\n-1500.00 -1216.6 -1320 -1 .8 177.5 -40.00 %\n-50.00 %\n-2000.00\n-1972.9\n-60.00 %\n-2500.00 -2318.3\n-70.00 %\n-2699.1\n-3000.00 -80.00 %\nAgo.Set. Oct.Nov.Dic. Ene.Feb.Mar.Abr.May.Jun. Jul. Ago.Set. Oct.Nov.Dic. Ene.\n'19 '19 '19 '19 '19 '20 '20 '20 '20 '20 '20 '20 '20 '20 '20 '20 '20 '21\nVar. miles (eje izq.) Var. % (eje der.)\nFuente: Instituto Nacional de Estadística e Informática (INEI) Elaboración: Pronabec -\nOficina de Planificación y Presupuesto.\nNota: La información se extrae de los reportes mensuales del Informe de empleo en Lima\nMetropolitana que elabora INEI.\nFrente a este panorama, era necesaria la implementación de políticas de protección\ndirigidas a la población vulnerable que pudieran asegurar un apoyo a los hogares\nque enfrentaban el desempleo y, por consiguiente, la caída en sus ingresos. De esta\nmanera, el gobierno puso en marcha un plan económico orientado a la contención y\nreactivación económica. Según el Marco Macroeconómico Multianual 2021-2024,\ndicho plan comprende un conjunto de medidas equivalentes al 20 % del PBI, con\nel objetivo de utilizar un conjunto diversificado de herramientas de política para\npotenciar su efectividad. Por un lado, están las medidas de política fiscal “por encima\nde la línea” asociadas a gasto público adicional (4.6 % del PBI), así como medidas\ntributarias (2.3 % del PBI), que afectarán el resultado económico en la medida que\nse apliquen y ejecuten. Por otro lado, se están ejecutando medidas “por debajo de la\nlínea” que incluyen otorgar liquidez a las familias y empresas (13 % del PBI) mediante\npolíticas de garantía pública de créditos, así como liberación y retiros extraordinarios\nde ahorro privado como CTS y AFP.\nNo obstante, pese a las medidas que el Gobierno ha venido aprobando, se prevé\nque muchos hogares no cuenten con los recursos necesarios para mantener su\nconsumo. Ello debido a que el monto de los subsidios entregados por el Gobierno a\nlas familias permite cubrir apenas el costo promedio de la canasta básica familiar de\nun mes. Así, resulta esperable que los hogares restrinjan su gasto, recortando, por\nejemplo, los gastos en educación superior de sus hijos o hijas.\nLas cifras prepandemia de la sección 2.1 relacionadas al acceso y la culminación\nen la educación superior en el país podrían agravarse aún más, debido a una mayor\ndeserción estudiantil. En ese sentido, en setiembre del 2020, una fuente oficial del\nMinisterio de Educación señaló que debido a la pandemia por el COVID-19, 174 544\nMEMORIA ANUAL\n2020 19"
  },
  {
    "page": 20,
    "text": "estudiantes habían tenido que interrumpir sus estudios universitarios. Asimismo,\nindicó que esta interrupción tenía diferentes causas, siendo la económica una de las\nprincipales. No obstante, reconoció que los problemas de deserción en el sistema\nuniversitario peruano vienen de años anteriores.\n“La tasa (de deserción) anterior era del 12 %, este año estamos en el 18.2 % en el\nmarco del análisis que está haciendo el Minedu y el seguimiento personalizado a\ntodos los estudiantes [...] en las (universidades) públicas es el 9 % y en las privadas es\nel 22 %, más del doble”¹⁴.\nPor ello, dado este contexto, se hace aún más imperiosa la necesidad de continuar\ncon las intervenciones que realiza el Pronabec en materia educativa, a fin de brindar\nmayores oportunidades a los jóvenes que desean seguir estudios superiores y que\nno cuentan con los recursos necesarios para hacerlo.\n2.4. El rol del Programa Nacional de Becas y Crédito Educativo (Pronabec)\nSe calcula que hay 237 000 jóvenes, entre estudiantes y egresados de la educación\nsecundaria con alto rendimiento académico y en condiciones de pobreza, que no han\nlogrado acceder a la educación superior¹⁵. El Programa de Becas y Créditos Educativos\nde Perú (Pronabec) se crea en el 2012 con la finalidad de abordar esta problemática.\nSu finalidad es “contribuir a la equidad en la educación superior garantizando el acceso\na esta etapa, de los estudiantes de bajos recursos económicos y alto rendimiento\nacadémico, así como su permanencia y culminación”¹⁶.\nEl objetivo es que dichos jóvenes accedan y aprovechen las oportunidades que la\neducación superior les brinda a nivel profesional, laboral y ciudadano, rompiendo así\nel círculo de pobreza en el que se encuentran inmersos.\nPara ello, como se aprecia en la figura 2.3, el programa adoptó la perspectiva del\nciclo de vida del becario y la de un conjunto de agentes con objetivos propios que\nparticipan de una serie de mercados que están interconectados. En esta perspectiva,\nla oferta (Instituciones de Educación Superior - IES) y la demanda (estudiantes) tienen\ndificultades para vincularse debido a la insuficiencia de recursos e información por\nparte de esta última. Sin embargo, es socialmente rentable que se vinculen, por\nlo que el programa debe verse como una herramienta de la política educativa que\npermite que dicho vínculo se efectúe, beneficiando a los usuarios y a la sociedad en\nsu conjunto.\nBajo esta mirada es posible ubicar las diferentes becas ofrecidas por el programa y\nsu relación entre ellas, de tal forma que respondan al usuario final y a su proceso de\nvida.\n¹⁴ Entrevista a Jorge Mori, director general de Educación Superior del Minedu para TV Perú Noticias. Enlace: https://\nwww.tvperu.gob.pe/noticias/nacionales/minedu-mas-de-174-mil-estudiantes-dejaron-la-universidad-en-lo-\nque-va-del-2020\n¹⁵ Se considera a la población objetivo de Beca 18 de Pronabec, es decir, a los estudiantes de quinto año de\nsecundaria y egresados con información académica en Siagie, menores de 22 años, que pertenecen al tercio\nsuperior en los dos últimos años concluidos, en condición de pobreza según el Sisfoh, y que no han accedido a la\neducación superior. Finalmente, se ajusta el criterio de alto rendimiento académico y condición de vulnerabilidad\npara incluir a las personas del Vraem, Huallaga, Repared, entre otros\n¹⁶ Ley n.° 29837, de fecha 12 de febrero de 2012.\nMEMORIA ANUAL\n2020 20"
  },
  {
    "page": 21,
    "text": "Figura 2.3. Acumulación de capital humano y desarrollo del becario\n» Preparación\n» Información académica y de » Preparación para » Adquisición de conocimiento\ntemprana. habilidades. mercado laboral especializado, educación\n» Postulación » Ciencia de datos (escalable). continua para un mercado\namigable. para detección de » Relación largo plazo laboral cambiante.\n» Sistema de riesgos. con el exbecario.\nselección justo » Intervenciones Becas de posgrado\ny transparente. personalizadas y Soporte para\n» Sistema de proactivas (e.g. inserción laboral\nrecomendación MOOs).\ninteligente.\n» Vinculación Acompañamiento\nEstudiante-IE. del becario\nOtorgamiento\nde la beca/crédito\nPronabec\nRiesgos\nEgresó del Egresó de Empleo\ncolegio la IE\nElaboración: Dirección Ejecutiva - Pronabec\nLos tres componentes principales del programa son: i) pregrado, ii) postgrado y iii)\ncréditos educativos. De manera adicional, el programa puede crear o administrar otras\nmodalidades de becas y créditos, con el fin de atender las necesidades del país y de\npoblaciones vulnerables que no se encuentren dentro de estos tres componentes,\na través de las becas y créditos especiales. Desde la creación del programa, en el\n2012, hasta el 2020 se han otorgado un total de 158 979 becas, de las cuales 99\n795 (63 %) corresponden a becas de pregrado, 14 582 (9 %) son becas para estudios\nde posgrado y 44 602 (28 %) son becas especiales. En materia de crédito, durante el\nmismo período (2012-2020), el programa ha otorgado 6686 créditos, de los cuales\n478 créditos son de largo plazo (Crédito 18).\nMEMORIA ANUAL\n2020 21"
  },
  {
    "page": 22,
    "text": "III. Consolidación y mejora del diseño de becas y créditos, el acompañamiento al becario\ny el acceso a información de educación superior y técnico productiva\nDurante el 2020 se continuó con el rediseño de las becas y créditos ofrecidos por el\nPronabec para hacerlas más inclusivas y eficaces en un contexto de pandemia¹⁷. Asimismo,\nse mejoraron sustancialmente los mecanismos de acompañamiento a becarios y becarias\ncon el objetivo de asegurar la continuidad en sus estudios. En particular, el Pronabec tomó\nlas siguientes medidas en algunos de sus concursos:\n» Se rediseñaron las becas convocadas con anterioridad a la declaratoria de\nemergencia sanitaria (Beca Mujeres en Ciencia, Beca Excelencia Académica para\nHijos de Docentes y Beca Deporte Escolar), a fin de eliminar la fase de aplicación\ndel Examen Nacional del Pronabec (ENP) para evitar aglomeraciones que pudieran\nafectar la salud e integridad de nuestros postulantes.\n» Se modificaron los cronogramas de los concursos vigentes, a fin de ampliar los\nplazos de postulación y aceptación de la beca.\n» Se otorgó el beneficio adicional de subvención para la compra de laptops para\nbecarios y becarios de los concursos: a) Beca Vocación Maestro, convocatorias\n2016 y 2017, b) Beca Permanencia de Estudios Nacional, convocatorias 2016 III,\n2017, 2018 y 2019, c) Beca Permanencia de Pregrado para estudiantes de Escuelas\nde Arte, c) Beca Continuidad de Estudios Superiores, convocatoria 2020 I y d)\nBeca Continuidad de Estudios Superiores, convocatoria 2020 II. En total, fueron\nbeneficiados 23 567 becarios y becarias.\n» Se eliminó la fase de formalización de la aceptación o renuncia a la beca en todas las\nbecas vigentes en el 2020¹⁸, optándose por la verificación posterior únicamente de\nlos expedientes electrónicos.\n» Se aprobó la creación de la Beca y el Crédito de Continuidad de Estudios de\nEducación Superior, con el fin de atender a la población afectada por la pandemia\npara continuar estudios. Durante el 2020, se amplió la cobertura de la entrega de\nestas modalidades de becas y créditos.\nEn esta sección se hará un recuento de esta experiencia, central en la reforma del\nprograma iniciada a mediados del 2018.\n3.1. Becas y créditos\n3.1.1. Beca 18\nEl objetivo de Beca 18 es mejorar el acceso, permanencia y culminación\nde estudios de educación superior en el país. Se dirige a egresados de la\nEducación Básica Regular, Educación Básica Alternativa o Educación\nBásica Especial con alto rendimiento académico y en condición de pobreza\n¹⁷ Mediante Decreto Supremo n.º 008-2020-SA, publicado el 11 de marzo de 2020 en el Diario Oficial “El Peruano”,\nse declaró la emergencia sanitaria en el país por noventa días calendario y se dictaron medidas de prevención\ny control. Este plazo fue prorrogado a lo largo de todo el año 2020.\n¹⁸ Esto con el fin de evitar el desplazamiento de los becarios a las UCCOR a nivel nacional para hacer la entrega\nfísica de los documentos que integran su expediente de postulación.\nMEMORIA ANUAL\n2020 22"
  },
  {
    "page": 23,
    "text": "y/o extrema pobreza de acuerdo al Sisfoh¹⁹. Además, para aquellos que\npresenten una condición de vulnerabilidad, se encuentran disponibles las\nsiguientes modalidades: Beca Vraem ( para pobladores del Valle de los ríos\nApurímac, Ene y Mantaro); Beca FF. AA. (para licenciados del Servicio Militar\nVoluntario) Beca Huallaga (para pobladores residentes en el Huallaga), Beca\nAlbergue (para adolescentes en situación de abandono y/o tutelados por el\nEstado), Beca Repared (para víctimas de la violencia ocurrida en el país desde\nel año 1980 y/o sus familiares), Beca EIB (para la formación en Educación\nIntercultural Bilingüe) y Beca CNA (para Comunidades Nativas y Amazónicas).\nEntre el 2012 y 2020, el programa ha otorgado 71 577 becas en las\ndiferentes modalidades de Beca 18. Asimismo, solo en la convocatoria 2020,\nhubo 74 090 interesados en participar, lo que exigió la definición de criterios\nque permitieran seleccionar a los más idóneos, de acuerdo a las bases del\nconcurso. Finalmente, se tuvieron 8245 preseleccionados y se otorgaron\n4741²⁰ becas.\nSiguiendo con la reforma iniciada en el 2018, Beca 18 continuó en la misma\nlínea y consolidó su rediseño en el 2020. A continuación, se presentan los\nprincipales aspectos del rediseño de la beca en cada una de las etapas por\nlas que atraviesa el becario desde su inscripción a la adjudicación, pasando\npor las etapas de preselección y selección a la beca, hasta su última etapa\ncomo estudiante en la educación superior. Se muestra cómo se concretó el\nrediseño en la convocatoria 2020, así como los avances y logros obtenidos\npara la convocatoria 2021 que se alcanzaron en el 2020.\n3.1.1.1. Sistema de selección transparente: etapa de preselección\nDifusión\nEl proceso de la convocatoria 2020 inició en el año anterior con la\npublicación del expediente técnico y el cierre de inscripciones, lo que\nfomentó la participación de un mayor número de estudiantes y egresados\nde la educación básica. Asimismo, esta difusión temprana y oportuna estuvo\nacompañada de una estrategia que incluyó la difusión en instituciones\neducativas secundarias, con el apoyo del Minedu y los programas sociales\nque atienden a esta población objetivo.\nDurante la convocatoria 2020, el programa ofreció diferentes canales para\nque los estudiantes realicen consultas²¹, logrando un acceso más equitativo\na la información de oportunidades educativas de calidad, así como una\nmayor participación y nivel de competencia de los estudiantes. Además, se\npublicó información relevante sobre el Examen Nacional de Preselección\ndel Pronabec. Por último, como parte de esta etapa de difusión, también se\nbuscó alinear el proceso de postulación a los calendarios de admisión de\nlas IES.\n¹⁹ Sistema de Focalización de Hogares\n²⁰ En este total se considera a un joven del segundo momento de la convocatoria 2019 de Beca 18, al que se le\naprobó la condición de becario mediante Resolución Jefatural N.° 975-2020-MINEDU/VMGI-PRONABEC-OBE,\ndel 16 de junio del 2020.\n²¹ Teléfono, mensajería, redes sociales.\nMEMORIA ANUAL\n2020 23"
  },
  {
    "page": 24,
    "text": "Identificación de estudiantes con alto rendimiento en secundaria\nLa convocatoria 2020 de Beca 18, al igual que la convocatoria 2019, estableció\ncomo requisito mínimo pertenecer al tercio o medio superior²² en los dos\núltimos años de la secundaria para poder postular²³. Este cambio se realizó\ncon la finalidad de identificar el puesto relativo que ocupaba el interesado\nen determinado grado en comparación a sus compañeros de grado, siendo\nun criterio más equitativo y uniforme para identificar el potencial académico\nde los postulantes a comparación del uso del promedio de las notas de\nsecundaria, criterio usado en convocatorias pasadas.\nImplementación del Examen Nacional de Preselección del Pronabec\nA diferencia del examen único de las convocatorias 2016 y 2018, el Examen\nNacional de Preselección del Pronabec (ENP), tanto en la convocatoria 2019\ncomo en la 2020, se aplicó antes de que los postulantes contasen con\nel ingreso a las IES. Ello con el objetivo de preseleccionar al mejor talento\nacadémico desde una etapa temprana, sin excluir a aquellos que no cuenten\ncon los recursos y/o facilidades para contar con la admisión a una IES²⁴.\nEn la convocatoria 2020 el examen se aplicó a 71 426 inscritos aptos, cifra\n62.67 % mayor que la convocatoria 2019, y el número de preseleccionados\nfue mayor al número de becas a otorgar lo que generó un proceso de alta\ncompetencia. Además, se buscó incentivar a los jóvenes a elegir IES y\ncarreras de mejor calidad y mayores ingresos esperados.\n3.1.1.2. Apoyo y orientación para la postulación: etapa de selección de los becarios\nganadores\nPlataforma de Apoyo y Orientación (PAO) 2020²⁵\nBusca brindar herramientas de orientación vocacional que ayuden a los\npreseleccionados a conocer sus preferencias, habilidades y competencias\nvocacionales. También despliega una herramienta de información sobre\nla oferta educativa, que permite consultar información de un conjunto de\nIES y programas de estudios elegibles según los intereses y resultados\nacadémicos del preseleccionado. Finalmente, contiene una herramienta\norientada exclusivamente a la preparación de los preseleccionados para\nrendir un examen de admisión exitoso, a través de simulacros y enlaces a\nplataformas académicas que les permiten acceder a contenidos teóricos y\nprácticos que serán de gran apoyo para su próxima postulación.\n²²La Beca Repared establece como requisito mínimo la nota 12 como promedio en los dos últimos grados en\natención a las características de esta población vulnerable.\n²³Este criterio es más equitativo y uniforme para identificar el potencial académico de los postulantes. Esta\nmedición promueve la equidad, ya que la comparación entre estudiantes es menos vulnerable a las prácticas\nheterogéneas de calificación en las IE del país.\n²⁴Esto significa que el programa con el apoyo de las IES involucradas rompen la barrera de acceso económico a\nlas evaluaciones de admisión.\n²⁵ La primera y segunda sección de PAO contó con un video introductorio, el cual servía como guía para el\npreseleccionado. Los enlaces para cada módulo son:\n1. Orientación vocacional: https://www.youtube.com/watch?v=c04_Lws7Lbw\n2. Oferta educativa: https://www.youtube.com/watch?v=zGBTBplaZJk\nMEMORIA ANUAL\n2020 24"
  },
  {
    "page": 25,
    "text": "1. Herramienta de Orientación Vocacional (OV)\nPermite que los preseleccionados tengan información sobre sus preferencias\nprofesionales, aptitudes intelectuales y características de su personalidad. Esta\ninformación puede ser contrastada con su orientación vocacional, con lo cual podrán\nconocer la oferta elegible que se alinea con estos resultados. Dicha prueba consta\nde cuatro cuestionarios que evalúan las siguientes áreas: (1) aptitudes intelectuales,\n(2) intereses profesionales, (3) características del aprendizaje y (4) características\nde la personalidad. Cada cuestionario contiene ejemplos e instrucciones sobre\ncómo resolverlos.\nEl desarrollo del primer módulo de PAO se realizó en un espacio controlado durante\naproximadamente 4 horas, a fin de garantizar que sea el propio preseleccionado\nquien rindiera la prueba y tenga a su disposición personal capacitado que lo oriente\nen la resolución de los cuestionarios. Una vez concluida la prueba, el algoritmo de\nrecomendación vocacional identifica el grupo de carreras más próximo a los intereses\ny capacidades del preseleccionado. Como resultado, se les recomienda hasta seis\nopciones de carrera y se entrega un informe detallado de los resultados en cada\nuna de las subpruebas para que lo revisen en ese momento y cuando lo deseen\ningresando a su intranet. En la convocatoria 2020, de 8245 preseleccionados, 87.3\n% rindió el primer módulo de Orientación Vocacional de PAO.\n2. Herramienta de información de Oferta Educativa (OE)\nEl objetivo de esta herramienta es ofrecer información suficiente a los\npreseleccionados para que tomen decisiones de postulación a las IES. La información\nbrindada les permitirá saber qué aspectos preparar para una admisión exitosa, así\ncomo conocer sus probabilidades de admisión.\nEl sistema ofreció la posibilidad de explorar y comparar distintas alternativas, ya que\nincluyó tres conjuntos de información: i) información de contacto como números\ntelefónicos, sitios web de las IES, ubicación de sedes, redes sociales, entre otros;\nii) información de proceso de admisión como fechas y costo de exámenes e inicio\nde clases; y, finalmente, iii) información sobre retornos económicos de cada opción,\npriorización de calidad de las IES y de carreras por Concytec, así como los puntos\nadicionales de priorización de cada opción. En el 2020, de 8245 preseleccionados,\nel 57.4 % hizo uso del segundo módulo de Oferta Educativa.\nDe manera complementaria a esta herramienta, es importante mencionar que, en\nfebrero del 2020, antes de la declaración de la emergencia sanitaria, se llevaron a\ncabo ferias informativas presenciales, como un complemento a lo brindado por el\nmódulo de Oferta Educativa de PAO, dirigidas a los jóvenes preseleccionados de Beca\n18, convocatoria 2020, con la finalidad que tengan a su disposición la información\nde oferta educativa de las Instituciones Educativas Superiores en convenio con el\nPronabec. Se ejecutaron 14 ferias informativas en 13 regiones del país. En estas se\ncontó con la participación de 59 Instituciones Educativas Superiores Elegibles y se\nbenefició a 2850 postulantes preseleccionados.\nMEMORIA ANUAL\n2020 25"
  },
  {
    "page": 26,
    "text": "3. Herramienta de preparación para la admisión y hábitos de estudio\nLa herramienta Prepárate de PAO incluyó dos exámenes tipo que fueron elaborados\nen base a preguntas y temas comunes de exámenes reales de las universidades\nque habían tenido mayor número de becarios. El postulante obtiene el puntaje\nalcanzado luego de rendir el examen en la plataforma, así como el solucionario del\nmismo. Además, ofrece un enlace a materiales que permitirán que él o ella refuerce\nciertos contenidos teóricos y prácticos. Finalmente, brinda acceso a material virtual\nde hábitos de estudio que le permite al joven adquirir herramientas para organizarse\ny continuar en su proceso de preparación. Para el 2020, de 8245 preseleccionados,\nsolo el 12.33 % usó los simulacros presentes en el tercer módulo.\nPostulación y selección de postulantes:\nEn la convocatoria 2020 se realizaron dos concursos: 2020-I para universidades\ne institutos de educación superior pedagógicos y 2020-II para institutos de\neducación superior tecnológica. Se estableció que en caso el número de becas a\notorgar fuera menor en uno de los concursos, podría incrementarse el otro con\nla finalidad de otorgar la totalidad de becas. Las becas se adjudicaron en función\na un algoritmo de vinculación que toma en cuenta: i) desempeño del estudiante\ny la calidad de las instituciones y ii) programas de estudio elegidos. Esto ayuda a\nfomentar que los postulantes elijan IES y programas de estudio de mejor calidad y\nmayores retornos esperados²⁶.\nLa meta física de la convocatoria 2020 fue de 5000 becas a nivel nacional: 4000\npara la convocatoria 2020-I y 1000 para la convocatoria 2020-II. Finalmente, se\notorgaron 4741 becas distribuidas en 4402 para universidades, 13 para institutos\nde educación superior pedagógica y 326 para institutos y escuelas de educación\nsuperior tecnológica.\nEs importante resaltar que no se llegaron a otorgar las 5000 becas previstas\ninicialmente debido a la escasa postulación a los institutos por parte de los\nestudiantes preseleccionados, y a la reasignación hacia becas en universidades.\n3.1.1.3. Resultados del rediseño del proceso de postulación, convocatoria 2020\nAl culminar la fase de adjudicación de las becas, el 86.8 % de los nuevos\nbecarios había optado por una IES priorizada en función de su calidad, y el\n71.1 % había elegido carreras con mayores retornos. La asignación mejoró\nampliamente en comparación a convocatorias anteriores (ver figura 3.1)\ndonde, por ejemplo, en el 2012 inició con un acceso a instituciones de calidad\nde 50.5 % y de acceso a carreras priorizadas por retorno de 17.9 %.\n²⁶ Para asegurar la calidad de la oferta educativa, el Programa se alineó a las normativas e instrumentos de los\nórganos competentes (Digesu, Digesutpa, Sunedu, etc.) por medio de dos principios: (i) el énfasis en la calidad,\nrelacionada a los resultados laborales de las IES y los programas de estudio (empleabilidad e ingresos), (ii) el\nuso de toda la información disponible en la definición de programas de estudio e IES. Asimismo, que esta sea\ntransmitida de forma apropiada a los postulantes.\nMEMORIA ANUAL\n2020 26"
  },
  {
    "page": 27,
    "text": "Figura 3.1. Becas asignadas a instituciones priorizadas por calidad y\ncarreras priorizadas por retorno\n86.8 %\n82.3 %\n75.4 % 71.1 %\n63.6 %\n56.4 %\n52.6 % 52.7 %\n50.5 % 50.4 %\n47.6 %\n39.5 %\n25.7 % 26.3 %\n24.6 % 25.7 %\n21.3 %\n17.9 %\n2012 2013 2014 2015 2016 2017 2018 2019 2020 (*)\n% de asignación a IES priorizadas % de asignación a carreras priorizadas por retorno\nFuente: Pronabec\nElaboración: Oficina de Planificación y Presupuesto.\nNota: Esta figura muestra la proporción de becas asignadas a instituciones priorizadas\npor calidad y carreras priorizadas por retorno. La priorización por calidad clasifica a\nlas IES según indicadores de investigación, docencia, ingreso, gestión institucional y\npercepción de los estudiantes. Por su lado, la priorización por retorno captura el valor\nagregado actual (costos e ingresos) asociado a seguir estudios de educación superior\nen comparación con terminar la educación secundaria y empezar a trabajar.\n3.1.1.4. Logros alcanzados por el nuevo modelo de Beca 18 desarrollado en el 2020\npara la convocatoria 2021\nGracias al nuevo modelo de Beca 18, desarrollado en el 2020 para la\nconvocatoria 2021²⁷, se logró: (i) Mayor número de expedientes aptos (ver\nfigura 3.2), lo que significa una reducción de la pérdida de talento por errores\ninvoluntarios al momento de registrar virtualmente su expediente y (ii) Mayor\nnúmero de inscritos en la historia del programa (ver figura 3.3), no solo por la\nsimplificación de trámites o eliminación de documentos (como es el caso de la\ncarta de admisión a una institución-carrera elegible), sino también porque se\nadoptaron estrategias de difusión masiva y personalizada de la convocatoria\na los estudiantes en 5.° de secundaria, lo que permitió alcanzar el número más\nalto de postulantes en la historia del programa hasta dicha fecha²⁸: 73 789\ninscritos aptos de alto rendimiento y en condición de pobreza o vulnerabilidad,\nde un total de 80 288 inscritos con registro completo. Asimismo, de 1874\ndistritos del país, participó el 95.8 % a nivel nacional.\n²⁷Lanzada en noviembre del 2020.\n²⁸ Para la convocatoria 2021, se adoptó una estrategia de difusión virtual a través de reuniones con aliados\nestratégicos a nivel nacional (Ministerio de la Mujer y Poblaciones Vulnerables, Ministerio de Desarrollo e\nInclusión Social, Asociación Interétnica de Desarrollo de la Selva Peruana, Ministerio de Defensa, Ministerio\ndel Interior, entre otros), teniendo en cuenta las modalidades de concurso y sus públicos objetivos, con el fin\nde difundir Beca 18 en las oficinas desconcentradas de sus ámbitos. Asimismo, las Unidades de Cooperación\ny Coordinación Regional (UCCOR) realizaron reuniones virtuales con las Instituciones Educativas del nivel\nsecundario de su jurisdicción, así como con aliados estratégicos a nivel regional (GORE, DRE, UGEL, PNAE\nQali Warma, PAÍS, Barrio Seguro, entre otros). Por otro lado, en estas reuniones también se socializaron los\nmateriales de comunicación virtuales de la convocatoria.\nMEMORIA ANUAL\n2020 27"
  },
  {
    "page": 28,
    "text": "Figura 3.2. Inscritos aptos al ENP 2020, convocatoria 2021\nTumbes\nAmazonas Loreto Masculino:\n36.8 %\nFemenino:\nPiura\n63.2 %\nLambayeque Cajamarca\nSan Martín\nLa Libertad\nÁncash Huánuco\nUcayali Egresado:\nPasco 42.3 %\nEstudiante:\n57.7 %\nJunín\nLima Madre de Dios\nCusco\nHuancavelica\nInscritos aptos:\nApurímac\n(3500,16 470] Ayacucho\nIca\nPuno\n(2000,3500]\nArequipa\n(750,2000]\nMoquegua\n(0,750]\nTacna\nFuente: Oficina de Planificación y Presupuesto – Pronabec\nFigura 3.3. Inscritos a Beca 18 para las convocatorias 2012-2021\n2021 80 288\n2020 74 090\n2019 52 992\n2018 10 299\n2017 25 060\n2016 15 837\n2015 33 696\n2014 17 068\n2013 14 742\n2012 7053\n0 10 000 20 000 30 000 40 000 50 000 60 000 70 000 80 000 90 000\nFuente: Oficina de Planificación y Presupuesto - Pronabec.\nMEMORIA ANUAL\n2020 28"
  },
  {
    "page": 29,
    "text": "Figura 3.4. Distribución del total de preseleccionados por regiones\nTumbes\nAmazonas Loreto\nPiura\nLambayeque Cajamarca\nSan Martín\nLa Libertad\nÁncash Huánuco\nUcayali\nPasco\nJunín\nLima Madre de Dios\nCusco\nHuancavelica\nPreseleccionados (%)\nApurímac\n(46.1,50.4] Ayacucho\nIca\nPuno\n(41.8,46.1]\nArequipa\n(37.5,41.8]\nMoquegua\n(33.2,37.5\nTacna\nFuente: Oficina de Planificación y Presupuesto – Pronabec\nFinalmente, cabe resaltar que dado el nuevo estado de emergencia sanitaria decretado\npor el Gobierno, debido al COVID-19, el Examen Nacional de Preselección (ENP) de la\nconvocatoria 2021 no se realizó. Cabe señalar que, mediante Resolución Directoral\nEjecutiva n.° 187-2020-MINEDU/VMGI-PRONABEC, se sustentó la necesidad de\nmodificar el expediente técnico y las bases del concurso Beca 18, convocatoria 2021,\na efectos de no requerir durante la etapa preliminar de postulación la acreditación del\nrequisito de contar con la clasificación socioeconómica de pobreza o pobreza extrema\nsegún los criterios del Sisfoh, a los participantes de Beca 18 y Beca EIB. Esto debido a los\nproblemas que presentaban los potenciales participantes del concurso para completar\nsu inscripción, debido a que se encontraba pendiente el trámite de determinación de\nclasificación socioeconómica o empadronamiento del Sisfoh. Las actividades relacionadas\na la actualización de la data se encontraban suspendidas.\nDada esta situación, se propuso incrementar el número de preseleccionados de Beca 18 y\nBeca EIB. En ese sentido, se consideró prudente que se contara con una “sobre muestra”.\nPor este motivo, el número de preseleccionados de esta convocatoria fue de 30 381\n(figura 3.4).\nMEMORIA ANUAL\n2020 29"
  },
  {
    "page": 30,
    "text": "Durante el 2021 se continuará con la fase de postulación a la Beca, que incluye el\napoyo y orientación para la postulación a las IES, la postulación electrónica, validación y\nsubsanación de la postulación electrónica, asignación de puntajes y selección, publicación\nde seleccionados, aceptación o renuncia de la beca, la publicación de la lista de becarios y,\nfinalmente, la formalización de la beca.\n3.1.2. Beca Generación del Bicentenario (antes Beca Presidente de la República)\nLa ahora Beca Generación del Bicentenario²⁹ busca potenciar el capital\nhumano peruano a través de estudios de maestría o doctorado en las 400\nprimeras instituciones superiores del mundo, de tal manera que se mejore la\ninvestigación científica y tecnológica, así como la innovación en el país. Se\ndirige a ciudadanos peruanos con grado académico, título profesional o título\ntécnico profesional, con destacado perfil profesional o de investigación, que\npertenezcan, como mínimo, al tercio superior de su promoción y, además,\ncarezcan de suficientes recursos económicos para costear estudios de\nmaestría o doctorado.\nLa convocatoria 2020 buscó una mayor participación de profesionales de alto\nnivel académico y profesional, especialmente de egresados de universidades\npúblicas³⁰. Para ello, se implementaron los siguientes requisitos obligatorios:\nacreditar ser tercio superior en la universidad, experiencia laboral profesional\nde mínimo un año y buen perfil profesional y/o de investigación³¹. Asimismo,\nacreditar la calidad de la educación de posgrado (carta de admisión en una\nuniversidad dentro del top 400). Es importante mencionar que ya no se aplica\nun límite de edad para postular.\nTabla 3.1. Becas otorgadas en la convocatoria 2020 en países del mundo\nPaís N.° becarios\nEspaña 47\nReino Unido 25\nArgentina 19\nEstados Unidos 16\nAustralia 15\nChile 8\nBrasil 5\nAlemania 4\nCanadá 4\nFrancia 4\nHolanda 3\nBélgica 1\nPortugal 1\nTotal 152\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Gestión de Becas (OBE)\n²⁹ Mediante Decreto Supremo n.° 014-2020-MINEDU, de fecha 26 de noviembre de 2020.\n³⁰ Los egresados de una universidad pública reciben un puntaje técnico debido a las dificultades que\nenfrentan para acceder a estudios de postgrado en universidad de alta calidad académica.\n³¹ Experiencia en docencia, especialización o publicaciones.\nMEMORIA ANUAL\n2020 30"
  },
  {
    "page": 31,
    "text": "En el marco del estado de emergencia por el COVID-19 se dispuso que, excepcional y\ntemporalmente, se podrán subvencionar programas de posgrado que por el impacto de la\npandemia realicen estudios a distancia³².\n3.1.3. Beca Excelencia Académica para Hijos de Docentes\nEsta beca³³ promueve el acceso a la educación superior de jóvenes peruanos\nhijos de docentes nombrados en la Carrera Pública Magisterial y que hayan\nculminado la educación secundaria con un alto desempeño académico³⁴. Con\nsu creación se tuvo prevista la priorización a postulantes hijos de docentes\nde zonas rurales, de frontera y de regiones identificadas como de extrema\npobreza³⁵.\nPara la convocatoria 2020 se eliminó la aplicación del Examen Nacional del\nPronabec³⁶, para evitar la aglomeración en un contexto de pandemia, así\ncomo la fase de formalización de la beca. Como consecuencia de esto se\nsuprimió la fase de preselección y se colocó mayor énfasis en los criterios\nde selección de becarios, tales como la calidad de las IES, ruralidad, carreras\nde educación y condiciones priorizadas, asignándose puntajes más altos\nrespecto de la convocatoria pasada.\nA pesar de los cambios, se mantuvo la etapa preliminar de postulación³⁷. De\neste modo, de 6734 participantes aptos, después de la fase de validación de\nla postulación, quedaron 435 seleccionados, de los cuales, 427 obtuvieron\nla beca. Esto superó el número de 400 becas previstas inicialmente, como\nresultado del desempate entre los postulantes.\n³² Evaluación que queda a disposición de la Oficina de Administración y Finanzas conforme lo indicado en las\nbases del concurso.\n³³ Fue creada mediante Resolución Directoral Ejecutiva n.° 361-2015-MINEDU-VMGI-PRONABEC, del 14 de\nagosto del 2015.\n³⁴ Esta beca forma parte de un paquete de beneficios adicionales en el marco de la política de revalorización de la\ncarrera docente que viene impulsando el Ministerio de Educación, de conformidad con el Acuerdo Nacional y el\nProyecto Educativo Nacional al 2021. Además, busca contribuir con el incremento de profesionales en el país\nal mismo tiempo que revaloriza la carrera docente, pues sus hijos en condición de excelencia educativa podrán\npostular y acceder a dicho beneficio.\n³⁵ Artículo 3 de las bases del concurso sobre la población beneficiaria: la Beca, para estudios de pregrado, se\ndirige a jóvenes peruanos hijos/as de docentes que forman parte de la Carrera Pública Magisterial, en adelante\nCPM, con las siguientes características: i. Egresados de la educación secundaria de instituciones públicas o\nprivadas reconocidas por el Ministerio de Educación; y, ii. Alto rendimiento académico en los dos últimos grados\nde educación secundaria; y, iii. Con admisión a una institución de educación superior, sede y carrera elegible\npara el Pronabec. Se considera a jóvenes que hayan iniciado estudios superiores hasta antes de su culminación\n(antepenúltimo ciclo en carreras semestrales o penúltimo año en carreras anuales) y aquellos que aún no han\niniciado sus estudios superiores.\n³⁶ Según las bases del concurso, que están en la web, la inscripción para el ENP de esta beca empezaba el 31 de\nmarzo del 2020 y se tomaría el 7 de junio. Luego, en la RDE N.° 054-2020-MINEDU/VMGI-PRONABEC, del 28\nde mayo del 2020, se elimina el ENP debido a la prórroga del estado de emergencia (Decreto Supremo n.° 094-\n2020-PCM, publicado el 23 de mayo de 2020 en el diario oficial “El Peruano\").\n³⁷ En la cual los participantes se inscribían al concurso y pasaban por una fase de validación a fin de verificar los\nrequisitos establecidos en la población objetivo y las condiciones priorizables.\nMEMORIA ANUAL\n2020 31"
  },
  {
    "page": 32,
    "text": "3.1.4. Beca Permanencia de Estudios Nacional\nBusca promover la permanencia y culminación de estudios superiores\nde estudiantes de universidades públicas peruanas, con alto rendimiento\nacadémico e insuficientes recursos económicos. Los postulantes\ndeben encontrarse estudiando carreras elegibles según la convocatoria\nrespectiva ³⁸. La beca se otorga por el periodo restante de duración de la\ncarrera, conforme al plan de estudios de la especialidad.\nLa postulación a la convocatoria 2020 rompió récord, puesto que 33 679\nestudiantes (187 % más que la convocatoria 2019) postularon a la beca.\nInicialmente, se ofertaron 8000 becas; sin embargo, debido al gran número\nde empates técnicos, se otorgó un total de 8559 becas. El 54.4 % de los\nseleccionados fueron mujeres (frente a 45.6 % de hombres) y provenientes\nde 46 universidades públicas, de las cuales el mayor número de seleccionados\n(13.3 %) proceden de la Universidad San Antonio Abad del Cusco. Por último,\nel 96 % de los seleccionados se encuentran en situación de pobreza o\npobreza extrema y el 64.6 % pertenecen, como mínimo, al quinto superior de\nsus universidades.\n3.1.5. Beca de Traslado\nEs una estrategia complementaria, transitoria y extraordinaria en atención\na los estudiantes de universidades con licencia institucional denegada y\nfiliales desistidas de universidades públicas licenciadas. Se aprobó mediante\nResolución Directoral Ejecutiva n.° 338-2019-MINEDU/VMGI-PRONABEC,\ndel 23 de diciembre del 2019, así como el expediente técnico y bases de la\nconvocatoria 2020, la cual tomó en cuenta las condiciones de vulnerabilidad\nde la población, así como el rendimiento académico en la universidad o filial\nde procedencia. Respecto a las instituciones receptoras elegibles, se ha\npriorizado a las universidades públicas y a las universidades e institutos\nprivados de calidad, top 30.\nPodían postular a la beca quienes: 1. hubieran sido estudiantes hasta\nun semestre o periodo académico antes del desistimiento o durante el\ndesistimiento de filiales de universidades públicas licenciadas³⁹ y que\ncontaran con buen rendimiento académico y 2. hubieran sido estudiantes\nhasta un semestre o periodo académico antes de la denegatoria o durante\nla denegatoria o continuaran estudiando en las universidades públicas o\nprivadas con resolución de denegatoria de licenciamiento institucional⁴⁰.\nSobre este último punto, se daría siempre y cuando no hayan utilizado alguno\nde los mecanismos de continuidad previstos en la normativa pertinente y\ncontaran con buen rendimiento académico. Además, solo para el caso de\nlas privadas, los postulantes debían encontrarse en situación de pobreza o\npobreza extrema según Sisfoh.\nLa convocatoria 2020 ofertó un total de 4200 becas a nivel nacional y\nse otorgaron 1640. El concurso tomó en cuenta dos momentos⁴¹ para el\notorgamiento: uno para el primer semestre del año y otro en el segundo\nsemestre.\n³⁸ De esta manera, se combate la deserción en estudiantes de alto rendimiento que muchas veces no\nlogran permanecer ni culminar sus estudios superiores por poseer insuficientes recursos económicos.\n³⁹ Señaladas en el anexo n.° 2 de las bases.\n⁴⁰ Señaladas en el anexo n.° 3 de las bases.\nMEMORIA ANUAL\n2020 32"
  },
  {
    "page": 33,
    "text": "Si bien no se logró entregar la totalidad de becas ofertadas, debido al bajo\nnúmero de postulantes, estas dificultades también ocurrieron con las otras\nestrategias de apoyo al traslado de la población matriculada en universidades\ncon licencia denegada como el Traslado Externo Extraordinario (TEE).\nFrente ello, la Digesu, la Sunedu y el Pronabec consideraron necesario un\nanálisis que permitiese conocer las características, preferencias y obstáculos\nenfrentados por la población estudiantil afectada por la denegatoria, a fin\nde recabar evidencia e identificar espacios de mejora en los principales\nmecanismos de apoyo a la movilidad de los estudiantes en universidades con\nlicencia denegada o filiales desistidas, entre ellos Beca de Traslado.\nPara ello, la Digesu encargó el levantamiento de una encuesta a la Oficina de\nSeguimiento y Evaluación Estratégica (OSEE) del Minedu, con participación\nde la Sunedu y el Pronabec. Los resultados pusieron de manifiesto que\nlos estudiantes matriculados en universidades con licencia denegada no\ncontaban con información suficiente y adecuada que los condujera al traslado\ny/o al uso de los mecanismos de apoyo dispuestos para ello. Asimismo, se\nevidenció que enfrentaban una diversidad de obstáculos que requerían ser\natendidos por el sector de manera coordinada para cumplir con el objetivo\nde ofrecer a estos estudiantes la posibilidad de acceder a una formación\nque ofrezca condiciones mínimas de calidad. Algunos de esos obstáculos se\nreferían a la falta de información y claridad de los procesos del traslado y las\ndificultades para contar con la información requerida por las universidades\nde destino.\nEn el caso de la Beca de Traslado, la referida encuesta de la OSEE identificó\nun bajo alcance de difusión de esta estrategia, así como complicaciones para\nla postulación y el cumplimiento de algunos criterios de focalización que, de\nser revisados, podrían contribuir al otorgamiento de un número mayor de\nbecas y a la atención de un mayor número de estudiantes.\n3.1.6. Beca de Continuidad de Estudios de Educación Superior\nA pesar de las medidas que el Gobierno dispuso para apoyar a los hogares\nen condición de pobreza y vulnerabilidad en el marco del COVID-19, muchos\nhogares vieron reducidos sus ingresos, por lo que se previó que no contaran\ncon los recursos necesarios para que los jóvenes continuaran sus estudios\nsuperiores.\nFrente a esta coyuntura de emergencia, se determinó que las intervenciones\ndel Pronabec debían ser rápidas y de corto plazo. De esta manera surgió la\nBeca de Continuidad de Estudios de Educación Superior. Esta Beca se creó\nmediante la Resolución Directoral Ejecutiva n.° 055-2020-MINEDU/VMGI-\nPRONABEC, con el objetivo de apoyar a los estudiantes con alto rendimiento\nacadémico y en situación de pobreza o vulnerabilidad económica, debido a la\npandemia del COVID-19, para evitar su deserción por factores económicos.\nLa población está focalizada en estudiantes que estén entre el segundo y el\npenúltimo ciclo de estudios en universidades privadas, e institutos y escuelas\nsuperiores tecnológicas y pedagógicas públicas y privadas licenciadas.\n⁴¹ En el primer momento las becas fueron entregadas principalmente a estudiantes de universidades\npúblicas con filiales desistidas y que ya contaban con una admisión.\nMEMORIA ANUAL\n2020 33"
  },
  {
    "page": 34,
    "text": "La beca otorga puntaje adicional a ciertas condiciones priorizables que\nagravan aún más la vulnerabilidad de la población objetivo. Estas son, por\nejemplo, la condición de discapacidad, la pertenencia a Comunidades Nativas\nAmazónicas, Campesinas o Poblaciones Afroperuanas, entre otras. A pesar\nde las medidas que el Gobierno ha venido dando para apoyar a los hogares\nen condición de pobreza y vulnerabilidad en el marco del COVID-19, muchos\nhogares han visto reducidos sus ingresos, por lo que se prevé que no cuenten\ncon los recursos necesarios para que los jóvenes continúen sus estudios\nsuperiores.\nEl concurso se desarrolló en dos convocatorias. En la primera, realizada entre\njunio y julio de 2020, se registraron 33 265 postulaciones y se otorgaron 13\n989 becas a nivel nacional, distribuidas entre estudiantes de universidades\nprivadas, institutos públicos y privados y escuelas superiores. De este\ngrupo, el 70 % contó con la condición de pobreza o pobreza extrema según\nel Sisfoh y el 30 % presentó como condición de vulnerabilidad económica el\npertenecer a un hogar que recibió el Bono Independiente o el Bono Universal\nen el marco de la emergencia sanitaria. Asimismo, un 62 % de las becas fue\notorgado a mujeres (frente a 38 % de hombres) y el 58 % de los becarios\nperteneció al quinto superior a más.\nDe otro lado, la segunda convocatoria, realizada en setiembre de 2020,\ncontó con la participación de 38 077 postulantes y otorgó 10 053 becas\nque beneficiarán a los estudiantes hasta julio del 2021, según lo señalado en\nlas bases del concurso. De este grupo, 42 % eran estudiantes en condición\nde pobreza y el 58 % tenía algún tipo de vulnerabilidad distinta a la condición\nsocioeconómica (recepción de bonos, retiro de cursos, pertenencia a un\nhogar en suspensión perfecta, etc.). Por otro lado, 58.2 % fueron mujeres y\n41.8 % hombres. Por último, 26.7 % de los beneficiarios perteneció al quinto\nsuperior.\nComo parte del público objetivo de esta segunda convocatoria se incluyó a\nlos estudiantes de las 46 universidades públicas licenciadas. Asimismo, se\nincluyó como criterio obligatorio de postulación el pertenecer a un hogar que\nhaya sido beneficiario de alguno de los bonos otorgados por el Estado en el\nmarco de la emergencia o encontrarse en suspensión perfecta de labores\no el haber sido recategorizado en el semestre 2020-I por la Institución de\nEducación Superior.\n3.1.7. Beca Mi Vocación Técnica\nLa convocatoria 2020 de esta beca⁴² estuvo dirigida a estudiantes de tercer\naño de secundaria en situación de pobreza y/o vulnerabilidad de escuelas\nfocalizadas. La beca desarrollará competencias técnicas mediante la oferta\nde programas de formación de auxiliar técnico o nivel técnico - operativo,\ndurante el ciclo VII de la EBR. Esta formación será certificada y convalidada al\negresar de la educación básica, para poder continuar estudios en programas\nde nivel formativo profesional técnico de alto retorno. Con esto se busca\nmejorar las condiciones de los estudiantes para enfrentar con éxito el tránsito\nentre la educación básica y la educación técnica superior, así como contribuir\n⁴² Esta beca fue creada mediante Resolución Directoral Ejecutiva n.° 83-2017-MINEDU-VMGI-PRONABEC,\ndel 23 de febrero del 2017\nMEMORIA ANUAL\n2020 34"
  },
  {
    "page": 35,
    "text": "a optimizar su empleabilidad. El concurso otorgó 1000 becas a estudiantes\nde las regiones de Arequipa, La Libertad, Lima y Lambayeque.\n3.1.8. Beca para Situaciones Especiales en Formación Técnico-Productiva\nRepared⁴³\nEsta beca se creó e inició inscripciones en los últimos meses del 2020. Está\ndirigida a las víctimas de la violencia ocurrida en el país entre los años 1980\ny 2000 de las regiones de Lima, Ayacucho y Junín, mayores de 18 años y\nque cuenten con estudios concluidos de nivel primario. Además, comprende\nestudios de enseñanza por módulos de formación o cursos de capacitación\nque pueden durar hasta seis meses y tener un máximo de 600 horas\npedagógicas. El objetivo es otorgar 240 becas en mayo del 2021⁴⁴.\n3.1.9. Beca Inclusión para carreras universitarias o profesionales técnicas\nEsta nueva modalidad de Beca Especial, creada mediante Resolución\nDirectoral Ejecutiva n.° 194-2020-MINEDU/VMGI-PRONABEC, del 3 de\ndiciembre del 2020, busca impulsar el acceso, permanencia y culminación\nde estudios universitarios y técnicos de las personas que acrediten la\ncondición de discapacidad. Se dirige a egresados de la Educación Secundaria\nBásica Regular, Educación Básica Alternativa o Educación Básica Especial\nque hayan ingresado a una IES, sede y carrera elegible y que aún no hayan\niniciado estudios superiores, o se encuentren cursando estudios superiores\nhasta antes de su culminación⁴⁵. La convocatoria 2021 oferta diez becas y\nse otorgarán en marzo del 2021.\n3.1.10. Beca Inclusión Técnico-Productiva\nEsta nueva modalidad brinda estudios mediante módulos de formación o\ncursos de capacitación, con la finalidad de contribuir a mejorar el nivel de\ningresos y empleabilidad de las personas que acrediten la condición de\ndiscapacidad. Asimismo, deben haber culminado como mínimo la educación\nprimaria, ser pobres o pobres extremos de acuerdo al Sisfoh y residir en\nregiones que cuenten con IES elegibles (Arequipa, Lima, Piura y Junín). La\nconvocatoria 2021 oferta cien becas y se otorgarán en mayo del 2021.\n3.1.11. Beca Mujeres en Ciencia Pregrado⁴⁶\nEsta beca⁴⁷ busca promover el acceso a la formación universitaria de\nmujeres peruanas que hayan culminado la educación secundaria con un alto\ndesempeño académico y deseen estudiar carreras STEM⁴⁸.\n⁴³ Esta beca fue creada mediante Resolución Directoral Ejecutiva n.° 188-2020-MINEDU-VMGI-PRONABEC, del 26 de\nnoviembre del 2020\n⁴⁴ Con lo que se alcanzaría el 100% en la ejecución de la meta proyectada entre el período 2019-2020 en el Plan Multianual\n“REPAEDUCA 2016 - 2021”.\n⁴⁵ Antepenúltimo ciclo en carreras semestrales o penúltimo año en carreras anuales.\n⁴⁶ Debido a que solo el 30.3 % de los estudiantes matriculados en disciplinas vinculadas a las Ciencias, Tecnologías, Ingeniería y\nMatemáticas en el país (carreras STEM, por sus siglas en inglés) eran mujeres (Sunedu, 2019), en el 2020 se crea esta beca.\n⁴⁷ Fue creada mediante Resolución Directoral Ejecutiva n.° 037-2020-MINEDU-VMGI-PRONABEC, del 13 de marzo del 2020\n⁴⁸ STEM son las siglas en inglés para hacer referencia a las carreras de Ciencias, Tecnología, Ingenierías y Matemática. Esto\npermitirá que gocen de las oportunidades para desarrollar una carrera profesional científica y progresar, propiciando un\nmayor avance en materia tecnológica y de innovación en nuestro país. Asimismo, contribuirá a disminuir la desigualdad de\ngénero que se hace visible en las brechas laborales, salariales y de participación en investigación y docencia.\nMEMORIA ANUAL\n2020 35"
  },
  {
    "page": 36,
    "text": "Dado el contexto de pandemia, no pudo aplicarse el ENP durante el 2020; por\ntal motivo, se reemplazó dicho criterio por el del rendimiento obtenido en los\ndos últimos grados de la secundaria, concluidos en la fase de preselección.\nAsimismo, se agregó la valoración de dos nuevas situaciones priorizables:\nde un lado la obtención del primer, segundo o tercer puesto en la etapa\nnacional de un concurso educativo nacional o representación nacional en\nun concurso educativo internacional entre el 2015 y el 2019. De otro lado,\nla obtención del primer, segundo o tercer puesto en la etapa nacional de los\nJuegos Deportivos Escolares Nacionales entre el 2015 y el 2019.\nEn la etapa de postulación se incluye la fase de revisión de ensayos⁴⁹, como\nun filtro de interés de las postulantes en el estudio de carreras STEM⁵⁰.\nDe otro lado, en lo que respecta a la etapa preliminar de postulación, de\n1479 inscripciones, 1321 fueron declaradas aptas para pasar a la fase de\npreselección. Luego, se preseleccionaron 801 inscritas aptas, quienes se\nencuentran habilitadas para postular a cualquiera de los dos momentos de\nla postulación electrónica.\n3.1.12. Beca Talento Escolar\nEsta beca⁵¹ se dirige a los jóvenes peruanos egresados de la secundaria de\ninstituciones educativas públicas y privadas de la Educación Básica Regular\ny/o de los centros del ciclo avanzado de la Educación Básica Alternativa, que\nen alguno de los dos últimos años de estudios hayan obtenido la condición\nde clasificado a la última etapa nacional en un concurso educativo nacional o\nhayan sido representante nacional en un concurso educativo internacional.\nCabe señalar que los concursos educativos son estrategias pedagógicas\nmovilizadoras de los diversos aprendizajes establecidos en el perfil de egreso\ndel Currículo Nacional de la Educación Básica (CNEB), que contribuyen\na la formación integral del estudiante desde lo ético, cognitivo, afectivo,\ncorporal, ambiental y social, así como a la construcción de su ciudadanía.\nEstos concursos, promovidos por el Minedu, se despliegan a lo largo del año\nescolar y buscan sensibilizar a la comunidad educativa sobre la importancia\nde las artes, la literatura, la tecnología, el emprendimiento y las ciencias en la\neducación; visibilizando las buenas prácticas en dichas materias y propiciando\nambientes lúdicos y de saludable convivencia escolar.\nPara la convocatoria 2020 se tomaron como referencia los concursos\npromovidos por el Minedu y aquellos concursos internacionales no\ndeportivos con participación de estudiantes peruanos en las ediciones 2018\ny 2019. Los concursos educativos nacionales fueron: a) Juegos Florales\nEscolares Nacionales (JFEN), b) Concurso Nacional \"Crea y Emprende\" (CyE),\nc) Olimpiada Nacional Escolar de Matemática (ONEM), d) Premio Nacional\nde Narrativa y Ensayo \"José María Arguedas\" (PNJMA), e) Feria Escolar de\nCiencia y Tecnología \"Eureka\" y f) Ideas en Acción.\n⁴⁹ Se solicita como requisito obligatorio la redacción del ensayo de postulación.\n⁵⁰ En ese sentido el algoritmo de selección, el puntaje obtenido durante la etapa de preselección, el puntaje por calidad de la\nIES, el puntaje por gestión (valorándose la a las IES de gestión pública y aquellas IES sin fines de lucro), el puntaje por retorno\nde la carrera, el puntaje para carreras subrepresentadas y finalmente el puntaje por ensayo de postulación.\n⁵¹ Fue creada mediante Resolución Directoral Ejecutiva n.° 045-2020-MINEDU/VMGI-PRONABEC, del 18 de mayo del 2020.\nMEMORIA ANUAL\n2020 36"
  },
  {
    "page": 37,
    "text": "Por otro lado, los postulantes a esta beca deben acreditar alto rendimiento\nacadémico⁵² en los dos últimos años de la secundaria. Los estudiantes de\ninstituciones educativas privadas deben acreditar la condición de pobreza o\npobreza extrema, de acuerdo al Sisfoh.\nLa convocatoria 2020 tuvo una meta física inicial de 50 becas. Sin embargo,\nse otorgaron 55 becas, superando así el número previsto como resultado del\ndesempate entre los postulantes y otros.\n3.1.13. Beca Deporte Escolar\nLa creación de esta beca, mediante Resolución Directoral Ejecutiva\nn.° 036-2020-MINEDU/VMGI-PRONABEC, se dio en el marco de la\nimplementación de la Política Nacional del Deporte y tiene como objetivo\nbrindar acceso, así como asegurar la culminación de estudios universitarios y\ntécnicos superiores en el país. Asimismo, busca dar continuidad al desarrollo\ndel deportista durante sus estudios.\nSe dirige a aquellos que participaron en la etapa macrorregional o nacional de\nlos Juegos Deportivos Escolares Nacionales en, al menos, una de las últimas\nediciones (2017, 2018 o 2019), que hayan egresado de la Educación Básica\nRegular o Educación Básica Alternativa, de instituciones públicas o privadas,\ncon alto rendimiento académico⁵³. Para los que egresaron de una institución\neducativa privada es necesario acreditar la condición de pobreza o pobreza\nextrema, de acuerdo al Sisfoh.\nLa convocatoria 2020 tuvo una gran acogida, ya que, finalizado el plazo de\ninscripción, se tuvo un total de 1008 inscritos con registro completo, de\nlos cuales 890 fueron declarados inscritos aptos en la validación y podían\nparticipar de la fase de postulación. Así, postularon con registro completo\nun total de 346 participantes. Finalmente, se logró cumplir con la meta de\notorgar 100 becas de estudio.\n3.1.14. Crédito Educativo\nOtorgamiento de créditos en tiempos de pandemia - Crédito Continuidad\nCon el objetivo de reducir el riesgo de deserción de los universitarios afectados\ndirecta o indirectamente por la emergencia nacional a causa del COVID-19,\nmediante Resolución Directoral Ejecutiva n.° 066-2020-MINEDU/VMGI-\nPRONABEC, del 20 de junio del 2020, se aprobó el Crédito Continuidad de\nEstudios. Este crédito, uno de los más emblemáticos del Pronabec durante\nel 2020, busca aliviar los efectos negativos de la situación de emergencia\nsobre la capacidad de pago de las familias, así como mitigar la reducción de\nla matrícula de la educación superior generada por la menor percepción de\ningresos de las familias vulnerables a la situación de emergencia.\nEstá dirigido a estudiantes peruanos entre el quinto y penúltimo ciclo en\npregrado, de universidades licenciadas públicas o privadas, que demuestren\nalto rendimiento académico y que hayan sido afectados por la pandemia. El\n⁵² Entendido como medio superior.\n⁵³ Entendido como medio superior.\nMEMORIA ANUAL\n2020 37"
  },
  {
    "page": 38,
    "text": "crédito permite cubrir costos de matrícula y pensión, así como alimentación,\nmovilidad local y materiales de estudio. El financiamiento tiene un plazo\nmáximo de un año académico (o dos semestres académicos, según sea el\ncaso) y se otorga a una tasa de interés por debajo de las ofrecidas en el\nsistema financiero.\nEn cuanto a la sistematización y ordenamiento del proceso, en los concursos\nde créditos elaborados por el Pronabec, se cuenta con la interconexión con\notras entidades de la administración pública competentes para la validación\nde la información. Para estas iniciativas se emplea el mismo procedimiento\nque en otros concursos. La Oficina de Gestión de Crédito Educativo,\nencargada de la ejecución del crédito, ya conoce la información disponible\ny los procedimientos para su validación, haciendo rápida la identificación de\nposibles cuellos de botella o dificultades. Asimismo, la Oficina de Innovación\ny Tecnología cuenta con un sistema de postulación que incorpora toda\nla infraestructura tecnológica para extraer información web de otras\ninstituciones en tiempo real, permitiendo una postulación más amigable al\nusuario.\nEn el 2020, se marca un hito y se denota un importante crecimiento de los\ncréditos educativos a nivel general producto de la implementación de las dos\nconvocatorias de este nuevo crédito. En la primera convocatoria lanzada en\njulio 2020 y la segunda en octubre 2020, se adjudicó una cantidad de 341 y\n2138 créditos, respectivamente. El crecimiento entre la primera y segunda\nconvocatoria se debió a los ajustes que se implementaron en el diseño del\ncrédito, a fin de generar una mayor cobertura de la demanda, y tomando\ncomo base la experiencia de la primera convocatoria. Así, se tomaron en\ncuenta los siguientes ajustes:\n> Se flexibilizó la acreditación de vulnerabilidad económica, a fin de incluir\ncriterios adicionales a los de pertenecer a un hogar receptor de bono.\n> Se amplió el criterio de rendimiento académico y matrícula, considerando\nestudiantes desde el segundo al penúltimo ciclo académico, y ampliando\nel criterio de alto rendimiento a medio superior.\n> La adjudicación de becas del instrumento Beca Continuidad culminó\nantes del inicio de postulación a créditos educativos, eliminando así la\ncompetencia entre productos.\nDe este modo, se pudo multiplicar casi por 6 la cantidad de beneficiarios en la\nsegunda convocatoria. El desembolso hasta diciembre del 2020 fue de S/3\n725 179.\nCrédito Talento\nEste crédito se dirige a la población de alto rendimiento académico y en\ncondición de pobreza o pobreza extrema. Con un enfoque en créditos de\nlargo plazo y repago futuro permite el acceso, permanencia y culminación de\nestudios universitarios o técnicos en instituciones educativas elegibles. Bajo\nesta modalidad, y como resultado de la convocatoria 2020, se otorgaron\n40 créditos de pregrado con un monto desembolsado de S/266 393. Este\nnúmero de créditos significó un aumento respecto a los beneficiarios de la\nprimera convocatoria en el 2019, en la cual se otorgaron 8 créditos. Respecto\nMEMORIA ANUAL\n2020 38"
  },
  {
    "page": 39,
    "text": "a los beneficiarios de la primera convocatoria, en el 2020 continuaron sus\nestudios de pregrado siete estudiantes, con un monto desembolsado de\nS/63 395.\nCrédito 18\nEste crédito especial está dirigido a estudiantes peruanos de alto rendimiento\nacadémico e insuficientes recursos económicos que no pueden acceder a\nbecas para iniciar o continuar estudios de educación superior. El Crédito 18\nse otorga con un plazo de cancelación más amplio, incluyendo un período\nde gracia de seis meses y contando con una garantía presentada por parte\nde las instituciones educativas. Entre las principales ventajas del crédito se\nencuentran: brindar una tasa baja y preferencial de 3.55 % anual, el no exigir\ngarantías reales y otorgar plazos de pago de hasta 15 años para universidades\ny 10 años para institutos.\nCon respecto a la cobertura de créditos para el 2020, en Crédito 18\nse otorgaron 35 créditos, por un monto total de S/208 534.41, que, en\ncomparación con el 2019 (en el cual se otorgaron 68 créditos) presentó\nuna disminución. Esto se debió principalmente al cruce de convocatorias, es\nasí que la convocatoria de Crédito 18 se dio cercana a Crédito Continuidad,\nhaciendo que compitan entre sí.\nAl cierre del 2020 se contó con 196 estudiantes beneficiados por un total de\nS/1 940 124, lo que representó un 32 % del total de créditos desembolsados\npor la institución.\nMejoras en los procesos de seguimiento y recuperación\nSe estableció un plan de acción para el “Mejoramiento del procedimiento\npara el otorgamiento, monitoreo y recuperación del Crédito Educativo”,\nlográndose los objetivos en las fechas programadas. Al cierre del 2020 se\nlogró una recaudación total en la recuperación de créditos educativos de S/6\n365 766. Si bien este monto representó un 62 % de lo recaudado respecto al\naño anterior, dado el contexto de pandemia, los resultados son positivos. En\nrelación a la situación de los administrados, que han tenido una performance\ncrediticia positiva hasta antes de la pandemia, se recibieron 185 solicitudes y\nlos créditos educativos de 77 usuarios calificaron para esta reprogramación.\nRespecto al plan de acción para el registro de depósitos no identificados\nde los periodos 2019-2020 de crédito educativo, al cierre de este año el\nsaldo para el 2019 fue de cero. Para el 2020 el saldo fue de S/31 750 (de\nun movimiento de depósitos no identificados por S/793 750). Por último, se\nelaboró un plan de acción para incrementar los canales de recaudación de\ncréditos en etapa de cobranza administrativa y coactiva.\n3.2. Modelo de acompañamiento al beneficiario del Pronabec\nDesde junio del 2019, se inició la implementación de una estrategia para el seguimiento\ny acompañamiento de beneficiarios y beneficiarias de Beca 18 y Beca Permanencia.\nEsto permitió que en el 2020 se elaborara el instrumento técnico denominado\n“Expediente marco del modelo de acompañamiento del Programa Nacional de Becas\nMEMORIA ANUAL\n2020 39"
  },
  {
    "page": 40,
    "text": "y Crédito Educativo”⁵⁴. La finalidad de dicho instrumento es promover, a través\nde ciertas estrategias⁵⁵, la adaptación, permanencia y culminación exitosa de los\nestudios superiores, así como impulsar la empleabilidad en los becarios y becarias\ncon estudios de pregrado en el territorio nacional. La formulación de este modelo\ntomó en consideración los estudios previos sobre las problemáticas de la deserción\ny la baja permanencia, las intervenciones que se realizaron en este y otros países\npara hacer frente a estos fenómenos, así como la situación actual de becarios y\nbecarias del Pronabec.\nLas estrategias del modelo se identifican de acuerdo a cada uno de los factores\nasociados a la deserción (institucional, académico y personal) e incluye el componente\nde la empleabilidad. En tanto el factor socioeconómico asociado a la deserción se\nafronta desde el otorgamiento de becas, por lo cual se considera cubierto, no es\ncontemplado en las estrategias.\nEl modelo, además, considera que las necesidades de las y los becarios nuevos,\ncontinuadores y próximos al egreso son distintas. Mientras que el primer grupo\nrequiere desarrollar habilidades para adaptarse a su nuevo entorno, el segundo\nnecesita utilizar recursos que le permitan permanecer y vincularse con el entorno\nsocial, y el tercero desarrollar competencias de empleabilidad para su tránsito hacia\nel mercado laboral. Por ese motivo, el modelo de acompañamiento contempla cuatro\nmomentos del proceso formativo del estudiante: a) Momento 0 – Transición: desde la\nadjudicación de la beca hasta antes del inicio de estudios, b) Momento 1 – Adaptación:\nprimer año de estudios en institutos y universidades, c) Momento 2 – Fortalecimiento\ny consolidación: segundo año de estudios para el caso de institutos y del segundo\nal cuarto año para el caso de universidades, d) Momento 3 - Soporte para el egreso:\núltimo año de estudios.\nFigura 3.5\nMomentos del acompañamiento\nM 2: Fortalecimiento\nM 3: Soporte para el egreso\ny consolidación\n(último año)\n(2.° año institutos /\nM 1: Adaptación 2.°- 4.° año universidades)\n(primer año)\nM 0: Transición\n(Previo al inicio)\n⁵⁴ El modelo de acompañamiento fue aprobado el 10 de noviembre mediante Resolución Directoral\nEjecutiva n.° 180-2020-MINEDU-VMGI-PRONABEC.\n⁵⁵ Basándose en el diagnóstico de los becarios y becarias.\nMEMORIA ANUAL\n2020 40"
  },
  {
    "page": 41,
    "text": "El modelo busca revertir el efecto de cada factor en la problemática identificada,\nmayor articulación y seguimiento entre la IES y el Pronabec, disminución de la brecha\neducativa entre la educación básica y la superior, una mejora en la orientación\nvocacional, mejora en el desarrollo de habilidades socioemocionales y el mejoramiento\ndel rendimiento académico. Asimismo, busca que los becarios y becarias logren una\nadecuada organización financiera, y que mejoren sus habilidades socioemocionales,\nintrapersonales e interpersonales. Por último, que cuenten con las herramientas y\ncompetencias necesarias para lograr una adecuada inserción laboral.\nLos becarios y becarias tendrán un acompañamiento semipresencial para llegar al\nmayor número de beneficiarios y beneficiarias en las distintas regiones del país.\nAsimismo, este acompañamiento será diferenciado según el ciclo de estudios y\nsu nivel de riesgo identificado por el Sistema de Identificación de Riesgo y Alerta\nTemprana (Sirat) y contará con un conjunto de intervenciones que busquen tener\nresultados en los factores asociados a la deserción (académico, socioemocional,\nsocial y de salud) y los factores asociados a la empleabilidad.\nPara lograr una eficiente asignación de las intervenciones, el modelo considera tres\ninstrumentos de levantamiento de información que permite agrupar a los estudiantes\nsegún sus perfiles, características y/o necesidades:\na) Encuesta de línea de base: dirigida a los nuevos becarios de Beca 18 que inician\nel primer ciclo de estudios. La encuesta recoge información sobre características\nbásicas del becario o becaria y su entorno, sobre test psicopedagógicos, sobre\nsu proceso de postulación a la educación superior y a la beca, y sobre sus\nexpectativas laborales y educativas. Todo esto permite identificar estrategias\nde atención personalizadas que contribuyan a la transición a la educación\nsuperior del becario y becaria. Luego del análisis se cuenta con los siguientes\nproductos específicos: identificación de casos críticos, resultados generales\nde la caracterización de los nuevos becarios y base de datos de resultados de\ndimensión psicológica. Además, esta encuesta es un insumo para el Sirat.\nb) Encuesta de continuadores: dirigida a los becarios continuadores de Beca 18\nque se encuentran en el 2.° y 8.° semestre de estudios. La encuesta recoge\ninformación sobre las características básicas del becario y su entorno, sobre\ntest psicométricos, sobre aspectos laborales y metas académicas, entre otros.\nEsto permite identificar estrategias de atención personalizadas que contribuyan\na la permanencia y culminación exitosa de la educación superior del becario y\nbecaria. Luego del análisis, se cuenta con los siguientes productos específicos:\nidentificación de casos críticos, resultados generales de la caracterización de los\nbecarios continuadores y base de datos de resultados de dimensión psicométrica.\nc) Encuesta de salida: dirigida a los becarios y becarias continuadores de Beca 18\nque se encuentran en el último año de estudios. La encuesta recoge información\nsobre las características básicas del becario, características de su personalidad\ny su bienestar, y sobre su inserción laboral y empleabilidad. Esto permite\nimplementar estrategias que aseguren la adecuada inserción laboral al finalizar\nsus estudios. Luego de procesar y analizar la información, se elabora un informe\nde resultados.\nLa información de algunas de estas encuestas permite desarrollar el Sirat, así\ncomo del sistema de predicción de empleabilidad.\nMEMORIA ANUAL\n2020 41"
  },
  {
    "page": 42,
    "text": "3.2.1 Plan de acompañamiento virtual - diseño e implementación de plataforma\n“Aprende+”\nEl plan de acompañamiento implica el desarrollo de una intervención\nbajo la modalidad virtual que permita a becarios y becarias gestionar su\naprendizaje de forma autónoma, así como fortalecer sus competencias\nsocioemocionales. Con ello se busca contribuir al bienestar integral del\nbeneficiario y beneficiaria favoreciendo su adaptación y permanencia en\nla beca, así como la culminación exitosa de sus estudios. En tal sentido, se\ndiseñó la plataforma virtual de aprendizaje e-learning “Aprende+”, donde se\nalojarán cursos virtuales relacionados a las competencias de aprendizaje⁵⁶ y\ncompetencias socioemocionales, las que serán complementadas con otras\nofertas de las IES aliadas o del mismo Pronabec.\nLa propuesta⁵⁷ toma en cuenta las necesidades de becarios y becarias\nsegún el perfil de riesgo y el momento de estudios y está dirigida a becarios\ny becarias de pregrado a nivel nacional⁵⁸. Asimismo, propone el desarrollo\nde los cursos de forma progresiva de acuerdo con las etapas planteadas\nen el modelo de acompañamiento y las competencias requeridas según la\nnecesidad de ciclo de vida del becario o becaria.\nPara implementar “Aprende+”, se diseñó el material pedagógico de los 26\ncursos del plan (ver tabla 3.2) y se logró elaborar el material audiovisual de\n20 de estos 26 cursos. Asimismo, se hicieron ajustes en el diseño de la\nplataforma para una mejor experiencia de navegación e interacción de los\nbeneficiarios.\nTabla 3.2. Diseños instruccionales elaborados de los cursos del plan de\nacompañamiento\nMOMENTO 0 MOMENTO 1 MOMENTO 2 MOMENTO 3\nBeneficios de Siempre puedo aprender más Herramientas básicas\nAdaptación\nmi beca (mentalidad de crecimiento) para la empleabilidad\nOrientación\nCURSOS Estilos y sobre prácticas\nMis deberes\nestrategias de Comunicación asertiva preprofesionales y\ncomo becario\naprendizaje preparación para\nculminación exitosa\nTrámites y Reconocimiento\nBúsqueda de información Habilidades de\nprocedimientos y regulación\nautorregulada comunicación efectiva\nde la beca emocional\n⁵⁶ Término usado en el Modelo de Acompañamiento. Implica aspectos como el seguir aprendiendo de forma continua, aprender\na aprender. Esto no solo está relacionado a aspectos conceptuales, sino también a aspectos actitudinales, así como a\nvalores, el uso adecuado de herramientas TIC, etc.\n⁵⁷ Es importante resaltar que la intervención básica es para todos los beneficiarios, no es excluyente para quienes están en\nriesgo. Entonces, un becario o becario en riesgo también recibe acceso a estos cursos o cualquier otra intervención. La\nintervención de riesgo implica hacer un “zoom”, un acompañamiento más personalizado en coordinación con las IES y/o\naliados, más lo que se ofrece desde el Pronabec.\n⁵⁸ Posteriormente se ampliará a los becarios con estudios en el extranjero.\nMEMORIA ANUAL\n2020 42"
  },
  {
    "page": 43,
    "text": "Motivación Soluciones innovadoras\nTécnicas para afrontar la Compromiso de Servicio\nansiedad y el estrés al Perú\nEmpatía Trabajo multidisciplinario\nResolución de problemas y\nConstruyendo Proyecto de Liderazgo\nCURSOS toma de decisiones\nmi bienestar vida\nTrabajo en equipo\nPerseverancia Herramientas para la\nPerseverancia búsqueda efectiva de\nSentido de comunidad y empleo\nsentido ético\n3.2.2 Intervención básica del modelo de acompañamiento:\n3.2.2.1. Momento 0: Inducción a becarios y becarias de reciente ingreso\na. Inducción de becarios y becarias convocatoria 2019: A través\ndel Intranet del Beneficiario se brindaron cursos de inducción\nen temas de bienestar a 484 beneficiarios y beneficiarias de\nesta convocatoria que iniciaban sus clases en el 2020. Ver\ntabla 3.3.\nTabla 3.3. Inducción convocatorias 2019\nN.° de becarios\nN.° de % de culminación\nBeca que culminaron\nbecarios de inducción\ninducción\nBeca 18 407 407 100 %\nBeca Excelencia Académica para Hijos\n77 77 100 %\nde Docentes\nTotal 484 484 100 %\nFuente: Oficina de Bienestar del Beneficiario - Pronabec\nb. Inducción de becarios y becarias convocatoria 2020⁵⁹: los\ncursos de inducción se realizaron a través de “Aprende+”.\nSe logró la participación total de 39 531 becarios y becarias\nrepresentando una cobertura del 97.5 % del total de\nbeneficiarios y beneficiarias adjudicados. Ver tabla 3.4.\n⁵⁹ Dirigida a los beneficiarios de las convocatorias 2020 de Beca 18, Beca Continuidad de Estudios, Beca\nde Traslado, Beca Deportiva, Beca Excelencia Académica para Hijos de Docentes, Beca Mi Vocación\nTécnica, Beca Permanencia y Beca Talento Escolar.\nMEMORIA ANUAL\n2020 43"
  },
  {
    "page": 44,
    "text": "Tabla 3.4. Inducción convocatorias 2020\nN.° de becarios N.° de becarios\n% de culminación\nBeca adjudicados que culminaron\nde inducción\ninducción\nBeca 18 4740 4504 95.0 %\nBeca Continuidad de Estudios 24 042 23 704 98.6 %\nBeca de Traslado 1640 1609 98.1 %\nBeca Deportes 100 90 90.0 %\nBeca Excelencia Académica para\n427 381 89.2 %\nHijos de Docentes\nBeca Mi Vocación Técnica 1000 774 77.4 %\nBeca Permanencia 8559 8416 98.3 %\nBeca Talento Escolar 55 53 96.4 %\nTotal 40 563 39 531 97.5 %\nFuente: Oficina de Bienestar del Beneficiario - Pronabec\nNo obstante, el 2.5 % de becarios no culminó su inducción⁶⁰\nporque registró alguna observación asociada al inicio de clases\npara el 2021 (30%), por problemas de conectividad (16 %) o por\ncambios en su estado y condición (11 %) entre otros.\n3.2.2.2. Momento 2: Cursos virtuales de plataformas externas\nDurante mayo del 2020, se elaboraron planes de trabajo y de\ndifusión sobre la “Promoción de cursos virtuales de plataformas\nexternas”, se identificaron cursos virtuales gratuitos de\ninstituciones educativas reconocidas (con temas relacionados\na “Aprende+”), los cuales se difundieron entre 8370 becarios.\nFinalmente, entre agosto y setiembre del mismo año, 6134\nbecarios y becarias continuadores que cursaban entre el 2.º a 6.º\nciclo en caso de universidades y de 2.º ciclo en caso de institutos\nculminaron los cursos virtuales sugeridos. Además, completaron\nun cuestionario de aprendizaje para verificar su participación.\nEsto representó una cobertura del 73 % del total de beneficiarios\ny beneficiarias identificados.\nTabla 3.5. Becarios que culminaron los cursos virtuales\nCurso N.° de becarios que culminaron el curso⁶¹\nPotenciando mi Aprendizaje 660\nNegociación 4.0 2996\nIntroducción al Liderazgo y Management 2643\nFuente: Oficina de Bienestar del Beneficiario - Pronabec\n⁶⁰ Estos becarios serán programados para ejecutar su inducción antes del inicio del semestre\n2021-I.\n⁶¹ La cantidad de los becarios no se totaliza puesto que existen casos en los cuales los becarios han\nllevado más de un curso.\nMEMORIA ANUAL\n2020 44"
  },
  {
    "page": 45,
    "text": "En base a la buena experiencia en el desarrollo de los cursos\nvirtuales y a la respuesta de los 4854 becarios y becarias en\nla encuesta de satisfacción, que manifestaron interés en recibir\ninformación y acceder a otros cursos, en diciembre se difundieron\notros cursos afines.\n3.2.2.3. Momento 3: Soporte para el egreso\nDurante el 2020, el programa impulsó la empleabilidad para\nbecarios y becarias próximos a egresar. Para ello, se les brindó:\na. Herramientas para la búsqueda de empleo\nSe implementó el Curso Empléate en “Aprende+”, en la cual\nrecibieron preparación para lo siguiente: proyecto profesional,\ncurriculum vitae de alto impacto, entrevistas de trabajo,\nred de contacto y el rol de las Tecnologías de Información\ny Comunicación (TIC) en la búsqueda de empleo. Estuvo\ndirigido, principalmente, a aquellos que finalizaban estudios\nen 2020-1 y 2020-2. Como parte de los resultados, 9070\nbecarios y becarias culminaron con las actividades del curso\na lo largo de los tres grupos propuestos, representando el\n95.6 % del total de la población objetivo.\nAl finalizar esta intervención, se aplicó una encuesta de\nsatisfacción a los becarios y becarias que culminaron el\ncurso. El 94 % respondió que se encontraba satisfecho con\nlas sesiones.\nb. Competencias para la empleabilidad\nSe implementó el Curso Fortalece Tu Talento en alianza\ncon el Campus Virtual Romero a través de su plataforma. El\ncurso estuvo dirigido, principalmente, a aquellos becarios y\nbecarias que finalizaban estudios en los semestres 2020-\n1 y 2020-2. Se abordaron temas relacionados al trabajo en\nequipo, liderazgo y resolución de problemas.\nComo parte de los resultados obtenidos se logró que, de\nun total de 9211 becarios y becarias, 9077 logren culminar\ncon las actividades del curso a lo largo de los 4 grupos\npropuestos. Esto representó el 98.5 % del total del público\nobjetivo identificado.\nAl finalizar la intervención, se aplicó una encuesta de\nsatisfacción a los becarios y becarias que culminaron el\ncurso. El 91 % respondió que se encontraba satisfecho con\nel curso.\nMEMORIA ANUAL\n2020 45"
  },
  {
    "page": 46,
    "text": "c. Difusión de oportunidades\nConcurso de Contrato Docente 2020 y 2021: se identificó\na 809 becarios y becarias egresadas de las carreras de\nEducación⁶² aptos para la participación en el proceso de\nContrato Docente 2020 a través de la modalidad especial⁶³.\nDel total de becarios, 227 (28 %) consiguieron que se les\nadjudicara una plaza y prestaron sus servicios en el sistema\neducativo público durante el 2020.\nA efecto de iniciar las acciones vinculadas al contrato docente\n2021, a partir de octubre del 2020 se inició la identificación\nde aquellos becarios que participarían en este concurso.\nAsí, se identificaron 1447 becarios y becarias que podrían\nparticipar en la etapa de contratación directa establecida en\nla norma publicada por el Ministerio de Educación a finales\ndel de noviembre del 2020, cuyos resultados se tendrán\ndurante el primer trimestre del próximo año, previo al inicio\ndel año escolar 2021.\nGrupo cerrado de Facebook – Talento Pronabec\nSe creó el grupo cerrado de Facebook “Talento Pronabec”\nel cual, a finales del 2020, cuenta con aproximadamente\n5000 miembros. El grupo difunde información de desarrollo\nprofesional entre los talentos egresados y próximos a\nculminar sus estudios superiores, así como información\nrelacionada al Compromiso de Servicio al Perú.\nSe difundieron, además, charlas de empleabilidad\ncomplementarias a los cursos Empléate y Fortalece Tu\nTalento. Para estas sesiones, se contó con 13 profesionales\naliados que en forma voluntaria colaboraron con el desarrollo\nde 16 temas. En 2020 se realizaron 27 charlas con un promedio\nde asistencia de 230 personas por charla. Al finalizar cada\ncharla, se aplicó una encuesta de satisfacción a los becarios\nasistentes, identificando un nivel de satisfacción del 92 %.\nPlataforma de Exposición de Talento\nA finales del 2020, se inició el diseño de la Plataforma\nde Exposición de Talento, a través de la cual Pronabec\npodrá presentar los perfiles de los becarios y becarias\nregistrados a las empresas que estén buscando unir talento\na su organización. Además, las empresas podrán publicar\n⁶² Acciones derivadas de la coordinación entre el Programa y la Dirección General del Desarrollo\ndocente (DIGEDD) en el marco del Contrato Docente 2020, regulado mediante Decreto Supremo\n017-2019-MINEDU\n⁶³ De acuerdo a lo establecido por la norma estos becarios y becarias podían postular a plazas de difícil\ncobertura. Para ello, a inicios del 2020, el Ministerio de Educación publicó un listado de 1969 de estas\nplazas, de las cuales 785 eran plazas monolingües no EIB y 1184 bilingües EIB.\nMEMORIA ANUAL\n2020 46"
  },
  {
    "page": 47,
    "text": "las posiciones que estén buscando y esta información\nserá difundida entre todos los becarios registrados. La\nimplementación de la plataforma se realizará en el primer\nsemestre del 2021.\n3.2.3 Intervención del riesgo identificado en los beneficiarios\n3.2.3.1. Intervención del riesgo\nLa identificación del nivel de riesgo permite conocer a aquellos\nbecarios y becarias que se encuentran en peligro de interrumpir\nsus estudios y se mide a través del Sirat, a partir de un conjunto\ndeterminado de variables que explican la probabilidad de\ndeserción, consideradas según el momento de estudios. El Sirat\npermite clasificar a cada becario y becaria según el tipo de riesgo\n(académico, socioemocional, de entorno, salud) y otras variables\npertinentes o de una combinación de estos tipos. Además,\npermite identificar si el nivel es bajo, medio o alto en cada uno de\nlos tipos de riesgo.\nLa identificación del tipo y nivel de riesgo permite determinar\nel tipo de intervención, que responda a las necesidades\nparticulares de los becarios. No obstante, dado que el riesgo\nes cambiante, se requiere la validación del nivel de riesgo por\nmedio de i) los especialistas de cada UCCOR del Pronabec, que\nson los que acompañan y tienen un conocimiento más profundo\nde los becarios ii) la información con la que cuentan las IES en\nsus sistemas de identificación de riesgos o iii) el auto reporte del\nmismo becario sobre su situación actual.\nDurante el semestre 2020-I, se identificó a 5267 becarios en\nriesgo alto y medio⁶⁴. De este total identificado, se logró atender\na 3467 (65.8 %) becarios a través de las orientaciones brindadas\npor los especialistas de Bienestar y/o el seguimiento al uso de\nservicios especializados de atención en su IES o externos. De otro\nlado, en el 2020-II se identificó a 5884 becarios que requerían\natenciones para el soporte académico y/o socioemocional⁶⁵.\nSe logró atender a 5804 (98.6 %) a través de las orientaciones\nbrindadas por los especialistas de bienestar y el seguimiento\nal uso de servicios especializados de atención en sus IES y\nexternos.\n3.2.3.2. Plan Piloto de Coaching Virtual\nSe desarrolló el Plan Piloto de Coaching Virtual en alianza con\nel Área de Responsabilidad Social de la consultora Newfield\nNetwork. El piloto estuvo dirigido a beneficiarios y beneficiarias\n⁶⁴ La identificación se realizó a través de una línea base proporcionada por el Sirat y la validación que se\nhizo mediante la aplicación de encuestas de auto reporte.\n⁶⁵ Los mismos que fueron identificados a partir de variables administrativas como los reportes de tutoría\nremitidos por las IES, la identificación de riesgo anterior y validados mediante la aplicación de una nueva\nencuesta de auto reporte de necesidades de atención.\nMEMORIA ANUAL\n2020 47"
  },
  {
    "page": 48,
    "text": "de la modalidad EIB y Albergue de Beca 18 y tuvo como objetivo\ndesarrollar y fortalecer las competencias socioemocionales de\nlos becarios y becarias para contribuir con su desarrollo personal,\nprofesional y favorecer la permanencia y culminación exitosa de\nsus estudios superiores. A través de este piloto los beneficiarios\ny beneficiarias recibirían 4 sesiones de coaching individuales. De\nlos 40 beneficiarios y beneficiarias seleccionados, se logró que\n32 (80 %) participaran en las cuatro sesiones programadas. Los\n8 participantes restantes participaron en una o dos sesiones.\nTabla 3.6. Coaching Virtual\nN.° de becarios que\nBeca/Modalidad Población objetivo % de Participación\nculminaron el taller\nBeca 18 EIB 17 16 94 %\nBeca 18 Albergue 23 16 70 %\nFuente: Oficina de Bienestar del Beneficiario - Pronabec\n3.2.3.3. Programa Piloto Mentoría entre Pares “Talentos en Acción”\nEn el marco del modelo de acompañamiento, se propuso el\nPrograma Piloto Mentoría entre Pares, con el fin de contribuir\nal proceso de integración, adaptación y permanencia de los\nbecarios y becarias de Beca 18 en la vida académica y social de\nla educación superior en su primer año de estudio en el 2021.\nAdemás, se buscó fomentar redes de integración y soporte,\nfortalecer las habilidades intrapersonales e interpersonales de\nlos mentees⁶⁶ y los conocimientos prácticos relacionados a la\ninserción a la educación superior. Asimismo, se buscó fortalecer\nel sentido colaborativo y el liderazgo de los mentores⁶⁷. Se\nplantea implementar el piloto en Lima, La Libertad, Arequipa,\nJunín, Amazonas y Loreto⁶⁸ con 300 mentores y mentees.\nLuego de una etapa de diseño, se procedió con la convocatoria e\ninscripción de becarios y becarias interesados en ser mentores.\nAsí, se contó con 1836 inscritos, de los cuales, 865 (47 %)\nbecarios y becarias fueron preseleccionados para el programa\n⁶⁶ Un mentee, o persona que recibe la mentoría o consejería, será un/a becario(a) nuevo de Beca 18-2021\nque haya terminado su educación básica en el 2020, se encuentre en riesgo de adaptación (Baseline)\ny muestre disposición y compromiso de participar en el programa. Recibirá el acompañamiento de un\nmentor (becario de ciclos más avanzados) para su proceso de adaptación a la vida universitaria.\n⁶⁷ Un mentor o talento guía será un becario(a) de Becas Permanencia/Continuidad/Beca 18 (tercio/quinto\nsuperior), aunque en la convocatoria se ha permitido que participen otras becas siempre y cuando\nsean de pregrado y de las regiones seleccionadas. Deberá estar entre el5.° al 7.° ciclo para el caso de\nuniversidad y en el segundo año para el caso de institutos. Asimismo, deberá ser mayor de 18 años, no\ntener carga laboral y de preferencia no familiar (estos últimos requisitos han sido flexibles). Deberá tener\ndisposición y compromiso de participación, acceso a internet y conocimiento de plataformas virtuales,\nconocimiento de los servicios de apoyo de las IES, habilidades para la adaptación desarrolladas y alto\nsentido de responsabilidad social. El mentor se encargará de acompañar al mentee en su proceso de\nadaptación a la vida universitaria.\n⁶⁸ En las regiones de Amazonas y Loreto solo en caso se logre obtener mentores y mentees. Los criterios\nde selección de las regiones fueron tener o haber tenido anteriormente experiencia de intervenciones\nde “hermanos mayores” o similares y tener mayor cantidad de PO.\nMEMORIA ANUAL\n2020 48"
  },
  {
    "page": 49,
    "text": "de mentoría, los cuales pasaron a un proceso de entrevista\nvirtual. Luego de las entrevistas, se preseleccionó a 380\nbecarios y becarias de Lima, Arequipa, Junín, Loreto, La Libertad\ny Amazonas. Ellos y ellas pasarán en el 2021 por un proceso\nformativo teniendo como formadores a profesionales de la OBBE\ny las UCCOR que participan del programa piloto para convertirse\nen mentores.\n3.2.4. Actividades de gestión del acompañamiento\n3.2.4.1. Plan comunicacional de prevención del COVID-19\nDesde octubre hasta finales de diciembre de 2020, se ejecutó un\nplan comunicacional de prevención del COVID-19, con el objetivo\nde promover medidas preventivas y acciones estratégicas de\nconcientización y sentido de responsabilidad. Esta intervención\nestuvo orientada a todos los beneficiarios regulares del programa\n(más de 50 000 beneficiarios) entre los que se encontraban los\nmás de 18 000 beneficiarios y beneficiarias regulares de Beca\n18. Como parte de ello, se elaboraron 42 flyers, 24 videos con\nel apoyo de becarios y becarias y 6 historietas. Se contó con el\napoyo del Ministerio de Cultura para la traducción de los flyers e\nhistorietas en lenguas originarias y la revisión de los contenidos\ncon enfoque intercultural. La campaña a nivel nacional se inició\nel 14 de octubre con el hashtag “Yo me cuido para cuidarte”, en la\nque se usó los canales de difusión internos, como son el intranet,\nel WhatsApp y los grupo cerrados de Facebook.\nLos materiales se difundieron a los beneficiarios y beneficiarias\nactivos regulares por los canales de comunicación internos de\nPronabec: intranet y envío de mensajes a través de los grupos de\nWhatsApp. De esa manera, se pudo llegar a todos los becarios.\n3.2.4.2. Promoción del voluntariado\nSe diseñó un proyecto para fomentar el voluntariado en becarios\ncontinuadores del Pronabec. El proyecto buscó sensibilizar,\nmotivar e informar sobre la importancia del voluntariado orientado\nal desarrollo personal, profesional y el ejercicio de la ciudadanía.\nAdemás, se buscó que identifiquen el Compromiso de Servicio al\nPerú como una oportunidad de asumir un rol como agentes de\ncambio para contribuir en el desarrollo del país y construcción de\nuna sociedad más justa e igualitaria, y no solamente como una\nobligación por recibir una beca.\nEn este sentido, la propuesta implicó: a) identificar a becarios que\nparticipan en programas de voluntariado o iniciativa entre pares\ngestionado por las IES y por otras instituciones; b) sensibilizar\nsobre la importancia de las acciones voluntarias y/o iniciativas\nentre pares y c) fomentar la generación de conocimientos\ny aprendizajes basadas en las experiencias de voluntariado\nuniversitario entre las IES seleccionadas.\nMEMORIA ANUAL\n2020 49"
  },
  {
    "page": 50,
    "text": "Para el 2020 se identificó a 14 IES que tenían programas u\nofertas de voluntariado, y se encontró que en estas IES 1,106\nbecarios continuadores realizaban voluntariado. Las razones\nque motivaban a estos jóvenes a realizar esta función eran: i)\ndeseo de contribuir al desarrollo de la comunidad y/o país (48\n%), ii) satisfacción personal al ayudar a las otras personas (21 %),\niii) por desarrollo personal y nuevos aprendizajes (18 %) y iv) por\nexperiencia profesional y ampliar la red de contactos (8 %).\nPor otro lado, se prepararon y difundieron materiales\ncomunicacionales sobre voluntariado entre 53 961 becarios, a\ntravés de los canales internos de comunicación del Pronabec.\nEl grupo de 1106 que señaló realizar algún tipo de voluntariado\nrecibió comunicaciones de reconocimiento e impulso y se les\nmotivó a participar de la Red de Voluntariado del Bicentenario\npromovida por el Estado peruano.\n3.2.4.3. Actividades de promoción de la salud\nEn diciembre de 2020 se solicitó la afiliación de 65590\nbecarios activos regulares al Seguro Integral de Salud (SIS).\nPara ello, se remitió la base de datos con el pedido de afiliación\nmasiva, previa verificación. Además, se elaboraron materiales\ncomunicacionales sobre temas de aseguramiento al SIS, los\ncuales fueron difundidos a los 65590 becarios a través de los\ncanales de difusión internos. Para el 2021, se continuarán estas\nactividades para promover acciones preventivas, garantizar el\naseguramiento de los beneficiarios y el ejercicio de sus derechos\nen salud.\n3.2.4.4. Intervención con exbecarios de Comunidades Nativas\nAmazónicas (CNA)\nSe diseñó el programa de acompañamiento dirigido a exbecarios\nde la Universidad San Ignacio de Loyola ejecutado por psicólogas\nespecialistas de la OBBE. Se inscribieron en el programa 9\njóvenes, quienes recibieron: i) 4 sesiones virtuales de asesoría\npersonalizada, ii) acceso al Curso Virtual Empléate, iii) un diploma\nde reconocimiento por cumplimiento del curso y iv) la posibilidad\nde ser derivados a servicios psicológicos (en caso se requiera).\nInicialmente, se planificó que el programa termine en diciembre;\nno obstante, se extenderá hasta la quincena de enero de 2021.\nMEMORIA ANUAL\n2020 50"
  },
  {
    "page": 51,
    "text": "3.3 Soporte académico al becario\n3.3.1. Nivelación en matemáticas\nDesde el 2019 se viene implementando Nivélate, una intervención preventiva\nde nivelación académica y acompañamiento socioemocional. El componente\nprincipal trata sobre el reforzamiento y supone la entrega de licencias de\nacceso a Aleks. Esta es una plataforma de aprendizaje y evaluación que\nutiliza inteligencia artificial para identificar lo que el estudiante domina, lo\nque está listo para aprender y lo que le falta practicar. En efecto, Aleks es\nuna plataforma digital de apoyo académico en matemática que predice y\npropone contenidos de aprendizaje a partir de cuestionarios adaptativos.\nEl componente secundario es el soporte pedagógico y de bienestar que\nsupone el acompañamiento por parte de docentes y psicólogos. Los primeros\ndesignan las áreas temáticas de aprendizaje y monitorean el logro académico\nde cada participante mientras los segundos monitorean el aspecto emocional\ndel mismo y ofrecen talleres de fortalecimiento de capacidades para el\ndesarrollo socioemocional.\nDe acuerdo con la evaluación de impacto de la primera edición de Nivélate,\nesta intervención logró mejorar de forma significativa en 0.10 desviaciones\nestándar el promedio en matemáticas (medido a través de una prueba\nestandarizada) de los participantes de la intervención frente a los no\nparticipantes. Asimismo, se evidenció que la intervención tuvo efectos\npositivos tanto en mujeres como en hombres, pero fue aún mayor en estos\núltimos. También se observó que la intervención tuvo mayor impacto en\nel aprendizaje de matemáticas entre los participantes en condición de\npobreza extrema. Finalmente, se encontró que el 88.2 % de los participantes\nevaluaron de manera positiva la experiencia y el 74 % afirmó haber mejorado\nsus hábitos de estudio.\nEn 2020 inició la segunda edición de esta intervención: Nivélate 2.0. Esta\nconsistió en otorgar el servicio de nivelación académica y acompañamiento\nsocioemocional a 45 estudiantes beneficiarios (quienes empezarían sus\nclases en el 2021-I, con acceso a internet, servicio de luz y dispositivo\nelectrónico). Estos participantes tuvieron acceso a Aleks durante 14\nsemanas, con el fin de aprender y evaluar, virtualmente, cursos de\nMatemática de manera didáctica y diferenciada. Desde el 7 de diciembre,\nfecha que iniciaron las clases, los beneficiarios de Nivélate fueron agrupados\nen 4 clases según su carrera profesional: Ciencias de la Salud, Humanidades,\nCiencias Administrativas e Ingeniería. Durante 14 semanas los beneficiarios\nrecibirán 320 temas en promedio. Según resultados hasta el 31 de diciembre\ndel 2020, en promedio, el beneficiario llegó a dominar 151 temas (42.7 % del\ntotal). Respecto a la asistencia y uso de la plataforma, el estudiante ingresó a\nAleks 5.5 horas a la semana en promedio, número de horas superior al mínimo\nconsiderado (5 horas semanales). Adicional al componente académico,\nNivélate 2.0 consideró el acompañamiento socioemocional a cargo de la\nespecialista de Bienestar, quien diseñó talleres de desarrollo socioemocional:\nautoestima, autoconocimiento, proyecto de vida y hábitos de estudios, que\nserán trabajados en el transcurso de la intervención en el 2021.\nMEMORIA ANUAL\n2020 51"
  },
  {
    "page": 52,
    "text": "3.3.2. Círculos de estudio\nEsta intervención fue ofrecida a 300 becarios con riesgo de deserción por\nfactor académico, con la finalidad de poder brindar un acompañamiento\npersonalizado a los estudiantes de primeros ciclos que tuvieran dificultades\nen cursos de matemática. Se realizó una revisión de los cursos históricamente\ncon mayor dificultad y se prepararon clases a la medida de los estudiantes\npara reforzar los contenidos. Universidad de Piura (UDEP): (i) Introducción al\nCálculo Superior y (ii) Geometría Analítica y Vectorial. Pontificia Universidad\nCatólica del Perú (PUCP): (i) Fundamentos de Cálculo y (ii) Álgebra Matricial\ny Geometría Analítica. Universidad Peruana de Ciencias Aplicadas (UPC):\n(i) Matemática Básica. La población objetivo estuvo conformada por 100\nestudiantes de la PUCP, 100 de la UDEP y 100 de la UPC, de los cuales solo\n160 aceptaron: 54, 76 y 30, respectivamente. La asistencia a las sesiones\nfue variada en cada universidad, lo cual se considera se debió a la carga\nacadémica propia de cada estudiante. Al finalizar, se reportaron niveles de\nsatisfacción de aproximadamente 46 %, respecto a las sesiones recibidas.\n3.4. Observatorio “Ponte en Carrera”\nEl 4 de diciembre de 2019 se suscribió el Convenio de Cooperación Interinstitucional\nentre el Ministerio de Educación (Minedu), el Ministerio de Trabajo y Promoción del\nEmpleo (MTPE) y el Instituto Peruano de Acción Empresarial (IPAE), con el objetivo\nde establecer acciones necesarias para el fortalecimiento del Observatorio de\nEducación y Empleo “Ponte en Carrera”, el cual ofrece a los jóvenes información\noportuna sobre la oferta educativa y la demanda laboral.\nEl 31 de diciembre de 2019, el Pronabec, en articulación con el MTPE e IPAE, lanzó la\nnueva plataforma “Ponte en Carrera” en su versión 4.0. En el 2020, se trabajó en la\nactualización y desarrollo de nuevos contenidos e indicadores para el Observatorio\n“Ponte en Carrera” versión 4.1, lo que permitió beneficiar a 155 969 usuarios,\nobteniendo más de 233 000 visitas. Para la actualización, se utilizaron las bases de\ndatos oficiales de la demanda laboral y oferta educativa disponibles, como planilla\nelectrónica (MTPE), el Sistema de Registro de Información de Educación Superior\nUniversitaria (Siries), el Censo Educativo (CEDU), la Encuesta Nacional de Hogares\nsobre Condiciones de Vida y Pobreza (Enaho), entre otras. Asimismo, la versión\n4.1 consideró la inclusión de dos nuevas variables para la información que ayudan\na describir la demanda laboral, como “Inserción laboral formal” y “3 de 4 ganan al\nmenos”. Por el lado de la oferta educativa, el Observatorio “Ponte en Carrera” muestra\nla información de más de 1000 carreras e instituciones de educación superior a nivel\nnacional.\nFinalmente, desde el 2020 se realizaron las gestiones para la solicitud de las\nbases de datos al MTPE y a las diferentes direcciones generales del Minedu para\nla actualización de la información en su próxima versión 5.0. Una vez obtenida la\ninformación de la oferta educativa y del ingreso promedio de los egresados jóvenes\nprofesionales, se gestionará el desarrollo y soporte de la plataforma tecnológica del\nObservatorio de Educación y Empleo, así como la autorización previa de los equipos\nde dirección, de gestión y del Consejo Consultivo para el lanzamiento de la versión\n5.0 en julio de 2021.\nMEMORIA ANUAL\n2020 52"
  },
  {
    "page": 53,
    "text": "3.5. Entrega de subvención para laptops\nCon el objetivo de atender las brechas en tecnología, entre otras dificultades,\nenfrentadas por los estudiantes a causa de la pandemia del COVID-19, mediante RDE\nn.° 072-2020-MINEDU/VMGI-PRONABEC, del 26 de junio del 2020, se modificaron\nlas bases del concurso de la Beca Permanencia de Estudios Nacional, convocatoria\n2020 para incluir la entrega de la subvención por concepto de laptop o equipo de\nsimilar naturaleza. Esto se dio únicamente para becarios y becarias que contaran\ncon la clasificación socioeconómica de pobreza o pobreza extrema según Sisfoh.\nLuego, mediante RDE N.° 077-2020-MINEDU/VMGI-PRONABEC, del 3 de julio del\n2020, se modificaron las bases de los concursos de la Beca Vocación de Maestro,\nconvocatorias 2016 y 2017, para incluir la entrega de la subvención por concepto\nde laptop o equipo de similar naturaleza. Esto se dio únicamente para becarios y\nbecarias que se encontraran cursando estudios en el año académico 2020 y que\ncontaran con la clasificación socioeconómica de pobreza o pobreza extrema, según\nel Sisfoh.\nPosteriormente, mediante RDE N.°195-2020-MINEDU/VMGI-PRONABEC, del 3 de\ndiciembre del 2020, se modificaron las bases de los concursos Beca Permanencia\nde Estudios Nacional, convocatorias 2016 III, 2017, 2018 y 2019; Beca Permanencia\nde Pregrado para Estudiantes de Escuelas de Arte, convocatoria 2017; Beca\nContinuidad de Estudios Superiores, convocatoria 2020 I; y Beca Continuidad de\nEstudios Superiores, convocatoria 2020 II, para incluir la entrega de subvención\npor concepto de laptop o equipo de similar naturaleza a becarios y becarias que\ntuvieran las siguientes características: a) contaran con la condición de pobreza o\npobreza extrema según el Sisfoh, b) no estuvieran cursando el último semestre o\naño académico en el 2020 (egresados 2020), y c) pertenecieran a becas que no\ncontemplaran el beneficio de otorgamiento de laptops.\nSe fijó el monto de S/1625.84 por laptop.\nTabla 3.7. Número de becarios beneficiados con la entrega de subvención para\nlaptops, por modalidad, 2020\nMeta Modalidad Becarios\nBeca Vocación de Maestro, convocatorias 2016 y 2017 414\nBeca Permanencia de Estudios Nacional, convocatoria 2020 6919\nBeca Permanencia de Estudios Nacional, convocatorias 2016 III,\n3924\n0025 2017, 2018 y 2019⁶⁹\nBeca Continuidad de Estudios Superiores, convocatoria 2020 I 8383\nBeca Continuidad de Estudios Superiores, convocatoria 2020 II 3927\nTOTAL 23 567\nFuente: SIAF-Sigpres. Al 31 de diciembre del 2020\nElaboración: OPP\n⁶⁹ En el cálculo del total están incluidos los becarios de la Beca Permanencia de Pregrado para Estudiantes\nde Escuelas de Arte, convocatoria 2017\nMEMORIA ANUAL\n2020 53"
  },
  {
    "page": 54,
    "text": "IV. El usuario primero: becas y créditos educativos otorgados y atendidos en el programa\nEl 2020 presentó una serie de desafíos como consecuencia de la pandemia del COVID-19⁷⁰.\nDebido a ello, se esperaba un incremento en el riesgo de deserción estudiantil. Por ese\nmotivo, el Pronabec creó nuevas becas y créditos dirigidos a los estudiantes afectados.\nAsí, se creó la Beca Continuidad de Estudios que atendió a más de 20 000 estudiantes\ndurante el 2020. Con ello, el número de nuevas becas aumentó significativamente, lo que\nse puede observar en la figura 4.1. El programa atendió a un total de 70 217 beneficiarios,\nde los cuales 40 717 eran nuevos y 29 500 continuadores.\nFIGURA 4.1\nFigura 4.1. Pronabec. Total de becas atendidas, 2012 – 2020\n(becarios nuevos y becarios continuadores)\n70 217\n60 917 61 994 62 925\n527 97\n29 500\n22 262\n41 312\n44 654\n50 083\n30 791\n48 263\n10 558 29 350\n38 655 40 717\n12 471\n5224 5009 20 233 17 340\n12 842 11 962\n5224 7462 4534\n2012 2013 2014 2015 2016 2017 2018 2019 2020\nNuevos Continuadores\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto – Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a\nquienes se les otorgó una beca en el año t, mientras que los becarios continuadores\nson aquellos que recibieron una beca en años previos, pero que aún mantienen una\nrelación con el programa de acuerdo a una Resolución Jefatural. No incluye la Beca\nEspecial Beca Perú ni Beca Casos Sociales. Se tomó la información a la fecha del\n22 de enero de 2021.\nEn el 2020, el número de becarios atendidos fue 70 %, mayor al número de becarios\natendidos en el 2019. Sin embargo, si solo se toma en cuenta a los becarios nuevos, en el\n2020 hubo 240.5 % más becarios que en el 2019. Asimismo, este incremento se reflejó en\nel presupuesto invertido en el 2020, que fue 32 % mayor que el del año anterior.\nEn total se ejecutaron S/759.16 millones. Es importante resaltar que las becas de pregrado\nrepresentan la mayor parte del presupuesto que se destina anualmente. En ese sentido,\nalcanzaron el 78.2 % del presupuesto ejecutado en el 2020⁷¹.\n⁷⁰ La pandemia tuvo efectos en la economía de los hogares por la pérdida de empleo, a la falta de acceso a\ndispositivos digitales y conectividad, así como a la necesidad de dedicar mayor tiempo a las labores del\nhogar y cuidado.\n⁷¹ Sin embargo, el 2020 fue el año récord de ejecución para las becas especiales, ya que fue implementada\nla Beca Continuidad de Estudios.\nMEMORIA ANUAL\n2020 54"
  },
  {
    "page": 55,
    "text": "Figura 4.2. Pronabec, presupuesto ejecutado en todas las becas, 2014 - 2020\n(becarios nuevos y becarios continuadores)\nFIGURA 4.2\n792.2 812.2 798.4\n759.2\n31.8 54.8 47.7\n41.6 27.8\n123.8 134.4\n599.5\n576.8\n30.8\n26.6 8…\n32.0 39.1\n419.9\n5.3\n74.4\n715.8 722.9\n636.6\n594.0\n541.0 529.0\n340.2\n2014 2015 2016 2017 2018 2019 2020\nPREGRADO POSTGRADO ESPECIALES TOTAL\nFuente: SIAF\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: En millones de soles nominales. Contabilizado a diciembre de 2020. Incluye el total\nejecutado para todas las becas, tanto para continuadores como nuevos becarios.\nPor otro lado, la figura 4.3 muestra la evolución de becas atendidas solo en el pregrado. En\nel 2020 se otorgaron 15 522 becas nuevas y se atendió a 28 926 becarios continuadores.\nAsí, se atendió a 44 448 becarios de pregrado, superando en 13 % el número de becarios\natendidos en el 2019.\nPor su parte, la figura 4.4 muestra la evolución del total de becas de posgrado atendidas en\nprogramas de maestría y doctorado. Se observa una progresiva reducción en el número de\ncontinuadores con respecto al año previo. Sin embargo, se mantiene el número de nuevas\nbecas con 152 becarios nuevos (151 en el 2019). Así, considerando el total de becas de\nmaestría y doctorado, se atendieron a 501 becarios en 2020, de los cuales 152 fueron\nnuevos⁷² y 349 fueron continuadores.\n⁷² Un becario proviene de la convocatoria 2018 y los demás, de la convocatoria 2019.\nMEMORIA ANUAL\n2020 55"
  },
  {
    "page": 56,
    "text": "Figura 4.3. Pronabec, total de becas de pregrado atendidas, 2012 - 2020\n(becarios nuevos y becarios continuadores)\n50 058\n49 013\n45 873\n44 448\n42 911\n39 316\n19 392\n40 256 28 926\n40 843\n22 417 27 716\n38 884\n9879\n11 440\n26481\n5191\n4976\n15 522\n51 0 91 6464 12538 9802 8170 4027 11 600\n2012 2013 2014 2015 2016 2017 2018 2019 2020\nNuevos Continuadores\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a quienes se les\notorgó una beca en el año t, mientras que los becarios continuadores son aquellos que recibieron\nuna beca en años previos, pero que aún mantienen una relación con el programa de acuerdo a una\nResolución Jefatural. No incluye la Beca Especial Beca Perú ni Beca Casos Sociales. Se tomó la\ninformación a la fecha del 22 de enero de 2021.\nFigura 4.4. Pronabec, total de becas de posgrado atendidas, 2012 - 2020\n(becarios nuevos y becarios continuaFdiogruesr aen 4 m.4aestrías y doctorados)\n1597\n1551\n675\n1322\n807\n706 751\n33 646 621\n311 501\n876 722\n517 470\n673 349\n440\n33\n275\n33 85 129 151 152\n2012 2013 2014 2015 2016 2017 2018 2019 2020\nNuevos Continuadores\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto – Pronabec\nNotas: Contabilizado a diciembre de 2020. Solo se considera a los becarios que realizaron\nmaestrías y doctorados, mas no a aquellos que realizaron otros estudios de postgrado de\ncorta duración. Los becarios nuevos de un año t son aquellos a quienes se les otorgó una\nbeca en el año t, mientras que los becarios continuadores son aquellos que recibieron una\nbeca en años previos pero que aún mantienen una relación con el Programa de acuerdo\na una Resolución Jefatural. Se tomó la información a la fecha del 22 de enero de 2021.\nMEMORIA ANUAL\n2020 56"
  },
  {
    "page": 57,
    "text": "Respecto a las becas especiales, el número de continuadores siguió reduciéndose en el\n2020 debido, principalmente, al egreso de los mismos. Sin embargo, volvieron a aumentar\nlas becas nuevas especialmente por la Beca Continuidad de Estudios. Así, en el 2020 se\notorgaron 25,053 nuevas becas y se atendió a 225 becarios continuadores.\nFigura 4.5. Pronabec, total de becas especiales atendidas, 2012- 2020\n(becarios nuevos y becarios continuadores)\n25 278\n225\n12 842\n25 053\n10 366\n9209\n7733 3541 8885\n1212\n8831\n1648 6521 6825 1348\n3 3957\n12 1645 378 1137\n211\n2013 2014 2015 2016 2017 2018 2019 2020\nNuevos Continuadores\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado al mes de diciembre de 2020. Los becarios nuevos de un año t son aquellos a\nquienes se les otorgó una beca en el año t, mientras que los becarios continuadores son aquellos\nque recibieron una beca en años previos, pero que aún mantienen una relación con el programa\nde acuerdo a una Resolución Jefatural. No incluye la Beca Especial Beca Perú ni Beca Casos\nSociales. Se tomó la información a la fecha del 22 de enero de 2021.\n4.1. Becas de pregrado\n4.1.1. Becas con convocatoria en el 2020\n> Beca 18\nEn el 2020 el Pronabec atendió a 20 846 becarios de Beca 18, de los\ncuales 16 105 eran continuadores y 4741 eran nuevos de la convocatoria\ndel mismo año. El número de becarios nuevos refleja el aumento de más\nde 1500 becas en comparación al año anterior. Por su parte, el número de\ncontinuadores disminuyó, debido al egreso de los becarios.\nMEMORIA ANUAL\n2020 57"
  },
  {
    "page": 58,
    "text": "Figura 4.6. Beca 18, total de becas atendidas, 2012 – 2020\n(becarios nuevos y becarios contFiniugaudroar 4es.6)\n46 381\n44 843\n42 559\n34 742\n19 292\n39 332 23 903\n22 315\n37 467 20 846\n32 883\n9867\n11428 25 551 20 709 16 105\n4976\n5191\n12 448\n5191 6452 7049 5092 3194 4741\n1859\n2012 2013 2014 2015 2016 2017 2018 2019 2020\nNuevos Continuadores\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a quienes se les\notorgó una beca en el año t, mientras que los becarios continuadores son aquellos que recibieron\nuna beca en años previos, pero que aún mantienen una relación con el programa de acuerdo a una\nResolución Jefatural. No incluye la Beca Especial Beca Perú ni Beca Casos Sociales. Se tomó la\ninformación a la fecha del 22 de enero de 2021.\nFigura 4.7. Beca 18, total de becas atendidas según modalidad, 2020\nFIGURA 4.7. B18 MODALIDADES\n14 208\n10 731\n1634\n3477 1211 1092 938 750 503 346\n1146 164\n488 9 24 6 2 9 9 11 7 9 3 8 10 3 1 7 6 14 0 4 6 3 10 9 5 8 2 6 8 5 1\nNuevos Continuadores\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a\nquienes se les otorgó una beca en el año t, mientras que los becarios continuadores son\naquellos que recibieron una beca en años previos, pero que aún mantienen una relación\ncon el programa de acuerdo a una Resolución Jefatural. No incluye la Beca Especial Beca\nPerú ni Beca Casos Sociales. Se tomó la información a la fecha del 22 de enero de 2021.\nMEMORIA ANUAL\n2020 58"
  },
  {
    "page": 59,
    "text": "Para la atención de las becas señaladas se ejecutaron S/360.5 millones\ndurante el 2020, 47.5 % del total de la ejecución en subvenciones de\nPronabec.\nFigura 4.8. Presupuesto ejecutado Beca 18, 2014 – 2020\n(en millones soles) FIGURA 4.8. Presupuesto Beca 18\n667.9\n655.8\n613.6\n459.1\n407\n340.1 360.5\n2014 2015 2016 2017 2018 2019 2020\nFuente: SIAF\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: En millones de soles nominales. Contabilizado al mes de diciembre de 2020. Incluye el total\nejecutado para todas las becas, tanto para continuadores como nuevos becarios.\nPor otra parte, la desconcentración de las operaciones del Pronabec\npermitió tener una amplia cobertura a nivel nacional. El 75 % de los 20\n846 becarios registrados a nivel nacional provenía de una región fuera de\nLima⁷³ (ver anexo II). Además, el área de estudio con la mayor proporción\nde becarios fue la de Ingeniería, Industria y Construcción (53.4 %),\nseguido por el área de Ciencias Sociales, Comerciales y Derecho (26.3 %).\nFinalmente, el 79 % de los becarios, tanto nuevos como continuadores,\nestudiaba en una universidad, el 18.3 % lo hacía en un instituto y solo el\n2.8 % estudiaba en institutos pedagógicos.\nPor otro lado, para el 2020 el porcentaje de becarios según IES priorizada\naumentó en 4.5 puntos porcentuales con respecto al 2019. Esto colocó al\n2020 como el año con mayor número de becas en IES de mayor calidad\nen todo el periodo del Pronabec.\n⁷³ Estos resultados demuestran los esfuerzos del Pronabec para generar un impacto descentralizado\ncon relación a sus becas.\nMEMORIA ANUAL\n2020 59"
  },
  {
    "page": 60,
    "text": "Figura 4.9. Beca 18, porcentaje de becarios según IE priorizada, 2012 – 2020\n86.8 %\n82.3 %\n53.5 % 52.7 %\n2012-2017 2018 2019 2020\nFuente: Pronabec\nElaboración: Oficina de Planificación y Presupuesto\nNotas: El porcentaje señalado para los años 2012-2017 es el promedio de los 6 años del periodo.\n> Beca de Permanencia para Estudiantes en Universidades Públicas\nEn el 2020 se atendió a 18 982 becarios en Beca Permanencia, superando\nnuevamente el número de becas de años anteriores. Se otorgaron 8559\nbecas en la convocatoria 2020, superando en más de 500 becas al año\nanterior. Asimismo, 10 423 fueron becarios continuadores, más del doble de\nlos continuadores de años previos. En este sentido, es razonable que el monto\nejecutado para Beca Permanencia en el 2020 haya sido casi 200 % más de\nlo ejecutado en años previos, como se puede observar en la figura 4.10.\nFigura 4.10. Beca Permanencia. Total de becas atendidas, 2016 – 2020\nFigura 4.10. Beca Permanencia\n(Becarios nuevos y continuadores)\n18 982\n10 423\n12 242\n4237\n5149\n3520\n8005 8559\n3149\n1587 1505\n1587 2015 2000\n2016 2017 2018 2019 2020\nNuevos Continuadores\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a\nquienes se les otorgó una beca en el año t, mientras que los becarios continuadores son\naquellos que recibieron una beca en años previos, pero que aún mantienen una relación\ncon el programa de acuerdo a una Resolución Jefatural. No incluye la Beca Especial Beca\nPerú ni Beca Casos Sociales. Se tomó la información a la fecha del 22 de enero de 2021.\nMEMORIA ANUAL\n2020 60"
  },
  {
    "page": 61,
    "text": "Figura 4.11. Beca Permanencia, presupuesto ejecutado, 2016 – 2020\nFigura 4.11. Beca Permanencia presupuesto\n(en millones de soles)\n165.2\n55.4\n21.4\n12.4\n3.7\n2016 2017 2018 2019 2020\nFuente: SIAF\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: En millones de soles nominales. Contabilizado a diciembre de 2020. Incluye el total ejecutado\npara todas las becas, tanto para continuadores como nuevos becarios.\nLa distribución según sexo de los becarios atendidos (nuevos y\ncontinuadores) fue equitativa, con un total de 9640 mujeres (51 %) y 9342\nhombres (49 %). Asimismo, el número de becas adjudicadas a estudiantes\nen condición de pobreza o pobreza extrema fue de 80.6 % en el 2020\nFigura 4.12. Beca Permanencia, porcentaje de jóvenes en situación de pobreza,\nFigura 4.12. tasa de pobreza\n2017 – 2020\n95.8\n80.62\n62.4\n42.1\n2017 2018 2019 2020\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Se tomó la información a la fecha del 22 de enero de 2021.\nMEMORIA ANUAL\n2020 61"
  },
  {
    "page": 62,
    "text": "Finalmente, hubo un incremento en el porcentaje de becarios en IES de\ncalidad con respecto a años anteriores. En ese sentido, el 62 % de las\nbecas fueron asignadas a estudiantes de universidades priorizadas.\n> Beca Excelencia Académica para Hijos de Docentes\nEn el 2019 se atendió a 1461 becarios, de los cuales 427 fueron nuevos\nbecarios de la convocatoria 2020 y 1034 fueron continuadores. Esta\nbeca presenta también un comportamiento ascendente en cuanto al\nnúmero de becarios atendidos. Asimismo, los becarios nuevos se han\nincrementado desde el 2019. Por otro lado, el presupuesto ejecutado\npara esta beca alcanzó los S/27.13 millones en el 2020, 39.8 % más que\nen el 2019.\nFigura 4.13. Beca Excelencia Académica para Hijos de Docentes, total de becas\natendidas, 2012 – 2020\n(becarios nuevos y continuadores)\nFigura 4.13. Hijos de Docentes\n1461\n1137\n841 1034\n689 736\n392 385 673\n401 427\n304\n168\n2016 2017 2018 2019 2020\nNuevos Continuadores\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado al mes de diciembre de 2020. Los becarios nuevos de un año t son aquellos a\nquienes se les otorgó una beca en el año t, mientras que los becarios continuadores son aquellos\nque recibieron una beca en años previos, pero que aún mantienen una relación con el programa\nde acuerdo a una Resolución Jefatural. No incluye la Beca Especial Beca Perú ni Beca Casos\nSociales. Se tomó la información a la fecha del 22 de enero de 2021.\nMEMORIA ANUAL\n2020 62"
  },
  {
    "page": 63,
    "text": "Figura 4.14. Beca Excelencia Académica para Hijos de Docentes, presupuesto\nejecutado, 2016 – 2020\n(en millones de soles)\nFigura 4.14. BEAHD Presupuesto\n27.1\n19.4\n14.1\n11.4\n4.7\n2016 2017 2018 2019 2020\nFuente: SIAF\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: En millones de soles nominales. Contabilizado a diciembre de 2020. Incluye el total ejecutado para\ntodas las becas, tanto para continuadores como nuevos becarios.\n> Beca de Traslado\nDurante el 2020 se invirtieron S/8 millones en esta beca, ofertando\n4200 becas y beneficiando a 1640 estudiantes de pregrado. Del\ntotal de estudiantes beneficiados, 1544 se trasladaron a otras filiales\nde universidades públicas, 86 a universidades privadas y solo 10 se\ntrasladaron a institutos tecnológicos. De estos, 7 se trasladaron a\ninstitutos privados y 3 a institutos públicos. Asimismo, el 56.2 % de las\nbecas fue asignada a mujeres.\n> Beca Deporte Escolar\nEn el 2020, año de la primera convocatoria de esta beca, se otorgaron 100\nbecas, de las cuales el 60 % benefició a mujeres. Asimismo, se asignaron\n89 becas a universidades (74 privadas) y 11 a institutos tecnológicos\nprivados.\n> Beca Talento Escolar\nEn el 2020, año de la primera convocatoria, tuvo una meta física inicial\nde 50 becas; no obstante, se asignaron 55 becas⁷⁴. De estas, 25 fueron\nadjudicadas a mujeres y 30 a hombres. Por otra parte, se adjudicaron 44\nbecas a universidades privadas, 7 a universidades públicas, 3 a institutos\ntecnológicos privados y 1 a institutos tecnológicos públicos.\n⁷⁴ La oficina de Becas recibió presupuesto adicional para su financiamiento.\nMEMORIA ANUAL\n2020 63"
  },
  {
    "page": 64,
    "text": "4.1.2. Otras becas de pregrado financiadas en el 2020\nEstas son la Beca Complementaria de la Amistad Peruano Ecuatoriana,\nBeca Excelencia Académica Internacional Francia, Beca Excelencia\nAcadémica, Beca Permanencia para estudios de Arte, Beca Permanencia\npara estudiantes del Conservatorio Nacional de Música y Beca Vocación de\nMaestro. En total, se atendió a 1364 becarios continuadores.\nTabla 4.1. Otras becas de pregrado, 2020\nBeca Continuadores\nBeca Complementaria de la Amistad Peruano Ecuatoriana 10\nBeca de Permanencia de Estudios Nacional Arte 106\nBeca de Permanencia de Estudios Nacional Para\n1\nEstudiantes del CNM⁷⁵\nBeca Excelencia Académica 85\nBeca Excelencia Internacional Francia 162\nVocación de Maestro 1 000\nTotal 1 364\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a\nquienes se les otorgó una beca en el año t, mientras que los becarios continuadores\nson aquellos que recibieron una beca en años previos, pero que aún mantienen una\nrelación con el programa de acuerdo a una Resolución Jefatural. No incluye la Beca\nEspecial Beca Perú ni Beca Casos Sociales. Se tomó la información a la fecha del\n22 de enero de 2021.\nEl número de becas para estos programas disminuyó, debido al egreso de\nlos becarios y a que no se abrieron nuevas convocatorias. Asimismo, la\nejecución presupuestal para estos programas alcanzó los S/31.4 millones.\n⁷⁵ Conservatorio Nacional de Música\nMEMORIA ANUAL\n2020 64"
  },
  {
    "page": 65,
    "text": "Figura 4.15. BeneficiarioFsig duer ao t4ra.1s5 b. eOctarsa sd ep prereggraraddoo, 2014 – 2020\n2245\n2179\n2034\n1698\n1486 1364\n924\n1030\n2179\n100 2034\n1364\n930\n774 759\n102\n12 12\n90\n2013 2014 2015 2016 2017 2018 2019 2020\nNuevos Continuadores\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a quienes se les\notorgó una beca en el año t, mientras que los becarios continuadores son aquellos que recibieron\nuna beca en años previos, pero que aún mantienen una relación con el programa de acuerdo a una\nResolución Jefatural. No incluye la Beca Especial Beca Perú ni Beca Casos Sociales. Se tomó la\ninformación a la fecha del 22 de enero de 2021.\nFigura 4.16. Presupuesto ejecutado para otras becas de pregrado 2020 ,\n2014 - 2020\n(en millones de soles)\nFIGURA 4.16. Resto pregrado presupuesto\n46.6 47.1\n43.3\n39.4\n31.4\n23\n2015 2016 2017 2018 2019 2020\nFuente: SIAF\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: En millones de soles nominales. Contabilizado a diciembre de 2020. Incluye el total ejecutado para\ntodas las becas, tanto para continuadores como nuevos becarios.\nMEMORIA ANUAL\n2020 65"
  },
  {
    "page": 66,
    "text": "> Beca Complementaria a la Beca Amistad Peruano Ecuatoriana\nEsta beca busca fortalecer los vínculos entre Ecuador y Perú a través\nde intercambios educativos entre profesionales ecuatorianos y jóvenes\nperuanos. De esta manera, el Gobierno peruano financia estudios de\nmaestría en universidades peruanas a profesionales ecuatorianos. Por su\nparte, el Gobierno ecuatoriano financia estudios de pregrado a peruanos\nen universidades de dicho país.\nEn el 2017, el Gobierno ecuatoriano redujo la subvención otorgada a los\nbecarios peruanos en su país. Por ello, el Gobierno peruano abrió una\nbeca adicional para complementar la beca otorgada por el Ecuador a los\nestudiantes peruanos de pregrado de la convocatoria 2017.\n> Beca Permanencia Arte\nEstá orientada a estudiantes de escuelas públicas de Arte, entre el\nsegundo y octavo ciclo de estudios, que demuestren alto rendimiento\nacadémico e insuficientes recursos económicos. La última convocatoria\nse realizó en el 2017.\n> Beca de Permanencia para Estudiantes del Conservatorio Nacional de\nMúsica\nBusca contribuir con la permanencia y culminación de los estudios\nsuperiores de estudiantes de alto rendimiento académico e insuficientes\nrecursos económicos del Conservatorio Nacional de Música. Como parte\nde los requisitos, los beneficiarios deben encontrarse en el segundo ciclo\nde acuerdo al plan de estudios vigente y tener, como máximo, 35 años.\n> Beca Vocación de Maestro\nLa beca fomenta que los estudiantes con vocación por la docencia\npuedan acceder, permanecer y culminar la profesión y sus especialidades\nen instituciones de prestigio. En ese sentido, se dirige a jóvenes peruanos\nentre 16 y 22 años que terminaron la secundaria en instituciones\npúblicas o privadas a nivel nacional, con un alto rendimiento académico\ndurante los cuatro últimos años. De los becarios continuadores en 2020,\ntienen, en promedio, 22 años, el 84 % son mujeres, el 97 % estudia en una\nuniversidad y el 63 % sigue sus cursos en Lima.\n> Beca Excelencia Internacional Francia\nTiene como objetivo que los jóvenes universitarios de alto rendimiento\nacadémico aprendan francés y continúen estudios superiores en\ncarreras de ciencia y tecnología en Francia. La beca cubre la pensión\nde estudios, los gastos de movilidad local e internacional, el seguro\nmédico en el extranjero, útiles de escritorio, entre otros. En relación a los\nbecarios continuadores, en 2020, tienen, en promedio, 24 años, el 65 %\nson hombres y el 98 % estudia en una universidad privada.\nMEMORIA ANUAL\n2020 66"
  },
  {
    "page": 67,
    "text": "> Beca Excelencia Académica\nBusca que jóvenes peruanos entre 16 y 22 años que egresaron de\ninstituciones educativas públicas o privadas con un alto rendimiento\nacadémico puedan ingresar a carreras de ciencia y tecnología en IES\na nivel nacional. Cubre los costos directos e indirectos desde el inicio\nhasta el final de la formación profesional. De los becarios continuadores,\nen 2020, tienen en promedio 24 años, el 60 % son hombres y el 98 %\nestudia en Lima.\n4.2. Becas de postgrado\n4.2.1. Becas con convocatoria en el 2020\n> Beca Generación del Bicentenario (ex Presidente de la República)\nDurante el 2020 el Pronabec atendió a 457 becarios de esta modalidad:\n152 nuevos y 305 continuadores. Asimismo, en ese mismo año disminuyó\nel gasto realizado para la Beca Generación del Bicentenario. De acuerdo\na la figura 4.17, se ejecutaron S/29.8 millones, lo que representa una\ndisminución con respecto al año anterior debido a la reducción de los\nbecarios continuadores.\nFigura 4.17. Becas atendidas mediante Beca Generación del Bicentenario,\n2012 – 2020 Figura 4.17. Beca Bicentenario\n(Becarios nuevos y continuadores)\n1022\n974\n706\n691\n33\n675 758 580\n486 476\n457\n264\n644\n673\n366 325 305\n299 264 316\n33\n120 151 152\n33 47\n2012 2013 2014 2015 2016 2017 2018 2019 2020\nNuevos Continuadores\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado al mes de diciembre de 2020. Los becarios nuevos de un año t son aquellos a\nquienes se les otorgó una beca en el año t, mientras que los becarios continuadores son aquellos\nque recibieron una beca en años previos, pero que aún mantienen una relación con el programa\nde acuerdo a una Resolución Jefatural. No incluye la Beca Especial Beca Perú ni Beca Casos\nSociales. Se tomó la información a la fecha del 22 de enero de 2021.\nMEMORIA ANUAL\n2020 67"
  },
  {
    "page": 68,
    "text": "La beca fue rediseñada desde la convocatoria 2019, incluyendo puntajes\nadicionales por ranking de universidad⁷⁶. De esta manera, desde dicha\nconvocatoria el porcentaje de becas asignadas a universidades en el top\n100 del mundo supera el 50 %. En la convocatoria 2020 este porcentaje\nfue de 52 %.\nFigura 4.18. Beca Generación del Bicentenario, presupuesto ejecutado,\n2014 – 2020\nFigura 4.18. Beca Bicentenario presupuesto\n(en millones de soles)\n50.68\n43.34\n34.40\n31.16\n29.78\n27.72\n20.47\n2014 2015 2016 2017 2018 2019 2020\nFuente: SIAF\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: En millones de soles nominales. Contabilizado al mes de diciembre de 2020. Incluye el total\nejecutado para todas las becas, tanto para continuadores como nuevos becarios.\n¹⁴ Si el postulante se presentaba a una de las 50 primeras universidades a nivel mundial se le asignaba 30\npuntos adicionales, y si se presentaba a universidades del puesto 51 al 100, 15 puntos. Considerando que\nel puntaje máximo es de 100 puntos, los incentivos para postular a una universidad que se encuentre en\nel top 100 del mundo son altos.\nMEMORIA ANUAL\n2020 68"
  },
  {
    "page": 69,
    "text": "Figura 4.19. Beca Generación del Bicentenario. Porcentaje de becas\nFigura 4.19. Becas en top 100 universidades\nasignadas a instituciones top 100 del mundo, convocatorias 2016 – 2020\n52.0 %\n50.0 %\n40.8 %\n30.4 %\n23.4 %\n2016 2017 2018 2019 2020\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Se tomó la información a la fecha del 22 de enero de 2021.\nLos becarios nuevos de la Beca Generación Bicentenario se encuentran\nestudiando en países, como Argentina, Chile, Brasil, Estados Unidos,\nCanadá, Australia, Reino Unido, España y otros países de Europa.\nAsimismo, se atendió a becarios continuadores en Estados Unidos,\nCanadá, América Latina, Australia, Europa y Asia. Por otro lado, se debe\nmencionar que el 81.8 % de los becarios se encuentra realizando maestría\ny 18.2 % se encuentra realizando doctorado (ver anexo II).\n4.2.2. Otras becas de posgrado\nLas otras becas de posgrado que no abrieron convocatorias durante el 2020,\npero sí atendieron continuadores fueron Beca Aleprona (7 continuadores),\nBeca de Reciprocidad Perú – Colombia para ciudadanos colombianos (6\ncontinuadores) y la Beca Docente Universitario (31 continuadores).\nTabla 4.2. Otras becas de posgrado, 2020\nBeca Continuadores\nBeca Aleprona 7\nBeca de Reciprocidad Beca Perú-Colombia para\n6\nciudadanos colombianos\nBeca Docente Universitario 31\nTotal 44\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a quienes se les otorgó una\nbeca en el año t, mientras que los becarios continuadores son aquellos que recibieron una beca en años\nprevios, pero que aún mantienen una relación con el programa de acuerdo a una Resolución Jefatural. Se\ntomó la información a la fecha del 22 de enero de 2021.\nMEMORIA ANUAL\n2020 69"
  },
  {
    "page": 70,
    "text": "> Beca Docente Universitario\nFinancia estudios de maestría en IES de alto nivel del país a docentes\nuniversitarios que tengan vínculo laboral con una universidad pública\n(nombrados o contratados a tiempo completo o con dedicación\nexclusiva), con el objetivo de desarrollar sus capacidades e incrementar\nsus competencias en docencia e investigación.\nCon ello, se busca fomentar el mejoramiento de la investigación científica,\nla calidad docente, la proyección social y la gestión universitaria. La beca\ncubre costos relacionados a las labores de investigación del docente y el\ncosto académico de los estudios de posgrado, incluyendo el idioma inglés.\nDe igual manera, cubre materiales de estudio, pasajes interprovinciales,\nentre otros.\n> Beca Aleprona\nBusca que profesionales peruanos de insuficientes recursos económicos\ny buen perfil profesional o de investigación puedan acceder a estudios\nde maestría o doctorado en las mejores universidades de Alemania.\n> Becas de Reciprocidad: Beca Perú – Colombia para ciudadanos\ncolombianos\nSu objetivo es fortalecer los vínculos existentes entre Colombia y Perú\na través de intercambios educativos de profesionales colombianos y\nperuanos para que realicen maestrías en áreas estratégicas de utilidad\npara el desarrollo de ambos países.\nEl Gobierno peruano financia los estudios de maestría de los ciudadanos\ncolombianos en universidades del Perú. Por su parte, el Gobierno\ncolombiano financia los estudios de maestría de los ciudadanos peruanos\nen universidades de Colombia. Sin embargo, el Pronabec también debe\nasumir el financiamiento de los pasajes aéreos internacionales de los\nperuanos que viajarán a Colombia.\nPara todas las becas mencionadas, en el 2019, se ejecutó un presupuesto\nde S/4.7 millones y de S/1 millón en el 2020.\nMEMORIA ANUAL\n2020 70"
  },
  {
    "page": 71,
    "text": "Figura 4.20. Becas de posgFrigaudroa q 4u.2e 0n.o R aebsrtieor Poons ctognravdooc atoria en 2020\n6289\n5752\n1 900\n5751\n5389\n879\n313 213 490\n0 666 91 191 172 44\n313 399 182 172 44\n9 0 0\n2013 2014 2015 2016 2017 2018 2019 2020\nNuevos Continuadores\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a quienes se les\notorgó una beca en el año t, mientras que los becarios continuadores son aquellos que recibieron\nuna beca en años previos, pero que aún mantienen una relación con el programa de acuerdo a una\nResolución Jefatural. Se tomó la información a la fecha del 22 de enero de 2021.\nFigura 4.21. Presupuesto ejecutado para becas de posgrado que no\nabrieron convoFciagtuorraia 4en.2 210. R20esto Postgrado presupuesto\n73.2\n31.0\n10.5\n7.3\n4.2 4.7\n1.0\n2014 2015 2016 2017 2018 2019 2020\nFuente: SIAF\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: En millones de soles nominales. Contabilizado a diciembre de 2020. Incluye el total ejecutado para\ntodas las becas, tanto para continuadores como nuevos becarios.\nMEMORIA ANUAL\n2020 71"
  },
  {
    "page": 72,
    "text": "4.3. Becas especiales\nLas becas especiales incluyen beneficios que no cubren específicamente una carrera\nde pregrado o posgrado, sino otro tipo de programas de estudio. A continuación, se\nmuestra el avance de las becas especiales durante el año 2020.\n4.3.1. Becas especiales con convocatoria en el 2020\n> Beca Continuidad de Estudios\nFrente a la coyuntura de emergencia sanitaria a causa del COVID-19, se\ndeterminó que las intervenciones del Pronabec debían ser rápidas y de\ncorto plazo. De esta manera, surge la Beca Continuidad de Estudios de\nEducación Superior. La beca tiene como objetivo apoyar a los estudiantes\ncon alto rendimiento académico y en situación de pobreza o vulnerabilidad\neconómica, debido a la pandemia para evitar su deserción por factores\neconómicos. Además, la población está focalizada en estudiantes que\nestén entre el segundo y el penúltimo ciclo de estudios en universidades\nprivadas, e institutos y escuelas superiores tecnológicos y pedagógicos\npúblicos y privados licenciados.\nComo medida de discriminación positiva, la beca otorga puntaje adicional a\nciertas condiciones priorizables que agravan aún más la vulnerabilidad de\nla población objetivo. Estas son, por ejemplo, la condición de discapacidad,\nla pertenencia a comunidades nativas amazónicas, campesinas o\npoblaciones afroperuanas, entre otras.\nLa beca se otorga para el financiamiento de los costos académicos\ndirectos (matrícula y pensión de estudios) y costos indirectos (útiles de\nescritorio, movilidad local y alimentación) durante un año (dos semestres\nacadémicos). Adicionalmente, se le brinda el servicio de acompañamiento,\nen el cual se provee de monitoreo y soporte al becario ayudándolo\na navegar tanto en los procedimientos administrativos como en los\naspectos extraacadémicos que el becario debe enfrentar en su vida como\nestudiantes.\nTomando en cuenta las dos convocatorias realizadas (entre junio-julio y\nen octubre), en el 2020 se benefició a 24 042 estudiantes y la inversión\nrealizada en el otorgamiento de becas alcanzó los S/130 millones.\nAsimismo, 76.3 % de las becas fueron asignadas a estudiantes de\nuniversidades, 20.6 % a estudiantes de institutos tecnológicos y 3.1 %\na estudiantes de institutos pedagógicos. Cabe resaltar que, del total de\nestudiantes beneficiados, el 58 % poseía un grado de afectación por lo\nmenos alta debido a la pandemia, el 32 % estudia en una IES top 30 y en\nrelación a la orden de mérito, el 58 % se encuentra entre los primeros %\nde las becas fue adjudicado a estudiantes mujeres.\n> Beca Alianza del Pacífico\nBusca contribuir a la formación de capital humano avanzado en los países\nmiembros de la Alianza del Pacífico -Chile, Colombia, México y Perú-, a\ntravés del intercambio académico en pregrado, posgrado (doctorado),\ndocencia universitaria e investigación superior.\nMEMORIA ANUAL\n2020 72"
  },
  {
    "page": 73,
    "text": "La duración máxima del intercambio en pregrado es de un período\nacadémico (seis meses), mientras que para el posgrado (doctorado),\ndocentes e investigadores la duración mínima es de tres semanas y la\nmáxima es de dos períodos académicos, según la normativa de cada país.\nEn el 2020 se atendió a 104 becarios continuadores y solo un becario\nnuevo, debido a que desde el 2019 la beca se entrega en el último mes del\naño previo a la convocatoria. Por ese motivo, para la convocatoria 2020\nse entregaron 100 becas como en convocatorias anteriores; sin embargo,\nal haber entregado la beca en el 2019, los becarios pasaron a ser nuevos\nen ese año y continuadores para el 2020. En la figura 4.22 se puede ver el\nnúmero de becas otorgadas por convocatoria.\nFigura 4.22. Beca AFliaingzuar dae l4 P.a2c2ífi. cAo.l iTaontazl ad ed beelc Pasa acteífnicdiodas, 2012 – 2020\n(becarios nuevos y continuadores)\n201 202\n1\n103\n104\n103\n101 100\n3 89 1 100 100 100\n100 89 200 100\n64\n100 100 100 99 103\n12 89\n12\n12\n1\n2013 2014 2015 2016 2017 2018 2019 2020\nNuevos Continuadores Becas otorgadas en la convocatoria\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a quienes se les\notorgó una beca en el año t, mientras que los becarios continuadores son aquellos que recibieron\nuna beca en años previos, pero que aún mantienen una relación con el programa de acuerdo a una\nResolución Jefatural. Se tomó la información a la fecha del 22 de enero de 2021.\nEs importante resaltar que, a pesar de mantener el mismo número de\nbecas otorgadas, en el 2020 el presupuesto ejecutado se redujo a S/0.6\nmillones.\nMEMORIA ANUAL\n2020 73"
  },
  {
    "page": 74,
    "text": "Figura 4.23. Alianza Pacifico presupuesto\nFigura 4.23. Beca Alianza del Pacífico. Presupuesto ejecutado, 2014 – 2020\n(en millones de soles)\n1.3\n1.2\n1.2 1.2 1.2\n1.1\n0.6\n2014 2015 2016 2017 2018 2019 2020\nFuente: SIAF\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: En millones de soles nominales. Contabilizado a diciembre de 2020. Incluye el total ejecutado para\ntodas las becas, tanto para continuadores como nuevos becarios.\n> Beca Mi Vocación Técnica\nDirigida a estudiantes de tercer año de secundaria en situación de\npobreza y/o vulnerabilidad de escuelas focalizadas. La beca desarrollará\ncompetencias técnicas mediante la oferta de programas de formación\nde auxiliar técnico o nivel técnico - operativo, durante el ciclo VII de la\nEducación Básica Regular (EBR). Esta formación será certificada y\nconvalidada al egresar de la educación básica, para poder continuar\nestudios en programas de nivel formativo profesional técnico de alto\nretorno.\nPara la convocatoria 2020, podían participar aquellos estudiantes\nmatriculados en 3.° de secundaria durante ese año, que tuvieron un\npromedio igual o mayor a 12 en 2. ° de secundaria. Los ámbitos intervenidos\nfueron las regiones con oferta de institutos de calidad. De esta manera,\nse identificaron institutos en Arequipa, Lambayeque, La Libertad, Lima\nMetropolitana y la Provincia Constitucional del Callao.\nComo se observa en la figura 4.24, se ofrecieron 1000 becas nuevas en\nel 2020, mientras que se siguió atendiendo a dos becarios continuadores\nde la convocatoria del 2017. En cuanto a la distribución por sexo de los\nbecarios de la convocatoria 2020, el 57.6 % fueron mujeres y el 42.4 %,\nhombres.\nMEMORIA ANUAL\n2020 74"
  },
  {
    "page": 75,
    "text": "Figura 4.24. Beca Mi Vocación Técnica. Total de becas atendidas, 2017 – 2020\n(becariosF nIGueUvoRsA y 4co.2nt4in. uBadeocraes M) i Vocación Técnica\n1002\n989 987\n2\n989 987 1000\n18\n2017 2018 2019 2020\nNuevos Continuadores\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a quienes se les\notorgó una beca en el año t, mientras que los becarios continuadores son aquellos que recibieron\nuna beca en años previos, pero que aún mantienen una relación con el programa de acuerdo a una\nResolución Jefatural. Se tomó la información a la fecha del 22 de enero de 2021.\nPor otro lado, el presupuesto ejecutado para la convocatoria 2020 alcanzó\nlos S/3.4 millones, monto menor a los S/4.5 millones que se alcanzaron en\nel primer año, a pesar de que el número de becas otorgadas fue el mismo\npara ambas convocatorias.\nFigura 4.25. F Bigecuar aM i4 V.o2c5ac. iMóni TVéoccniacca.i óPnre sTuépcuneisctao epjerceustuadpou, e20s1t7o – 2020\n(en millones de soles)\n5.97\n4.51\n3.43\n1.05\n2017 2018 2019 2020\nFuente: SIAF\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: En millones de soles nominales. Contabilizado a diciembre de 2020. Incluye el total ejecutado para\ntodas las becas, tanto para continuadores como nuevos becarios.\nMEMORIA ANUAL\n2020 75"
  },
  {
    "page": 76,
    "text": "4.3.2. Otras becas especiales\nIncluyen la Beca Idioma Inglés, Beca Doble Oportunidad, Beca Técnico\nProductiva, Beca de Reciprocidad Perú – China para ciudadanos peruanos\ny Beca Inglés Docente Investigador en Universidades Públicas. En total, se\natendieron 120 becarios continuadores durante el año 2020.\nTabla 4.3. Otras becas especiales, 2020\nBeca Continuadores\nBeca de Reciprocidad Beca Perú - China para Ciudadanos Peruanos 9\nBeca Doble Oportunidad 54\nBeca Idioma Inglés 45\nBeca Inglés Docente Investigador de Universidades Públicas 6\nBeca Técnico Productiva 6\nTotal 120\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a quienes se les\notorgó una beca en el año t, mientras que los becarios continuadores son aquellos que recibieron\nuna beca en años previos, pero que aún mantienen una relación con el programa de acuerdo a una\nResolución Jefatural. Se tomó la información a la fecha del 22 de enero de 2021.\nDebido a que son becas que abrieron convocatorias en el 2017 o antes\ny además son de corta duración, el número de continuadores fue\ndisminuyendo. No obstante, la única beca que abrió convocatoria en el\n2019 fue la Beca Técnico Productiva y se otorgó a menos de 100 becarios.\nPor ese motivo, en el 2020, el presupuesto ejecutado para estas becas\nfue de aproximadamente S/250 000.\nFigura 4.26. Resto especiales\nFigura 4.26. Becas especiales que no abrieron convocatoria en 2020\n11 753\n10 265\n8021\n7644 3540\n8885\n1212\n7843\n6432 6725\n1545\n1128\n2868\n120\n1545 1016 120\n178 112 0\n2014 2015 2016 2017 2018 2019 2020\nNuevos Continuadores\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a quienes se les\notorgó una beca en el año t, mientras que los becarios continuadores son aquellos que recibieron\nuna beca en años previos, pero que aún mantienen una relación con el programa de acuerdo a una\nResolución Jefatural. Se tomó la información a la fecha del 22 de enero de 2021.\nMEMORIA ANUAL\n2020 76"
  },
  {
    "page": 77,
    "text": "Figura 4.27. Presupuesto ejecutado para becas especiales que no\nabrieron convocatoria en 2020\nFigura 4.27. Resto especiales presupuesto\n(en millones de soles)\n53.5\n41.9\n30.7\n19.5\n6.4\n4.1\n0.2\n2014 2015 2016 2017 2018 2019 2020\nFuente: SIAF\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: En millones de soles nominales. Contabilizado a diciembre de 2020. Incluye el total ejecutado para\ntodas las becas, tanto para continuadores como nuevos becarios.\n> Becas de Reciprocidad: Beca Perú – China\nApunta a fortalecer los vínculos entre China y Perú a través de\nintercambios educativos de profesionales chinos y peruanos. El acuerdo\nconsiste en el financiamiento por parte del Gobierno peruano de los\nciudadanos chinos que sean parte de la beca y que realicen estudios de\nposgrado en el Perú. Por su parte, el Gobierno chino financia los estudios\nde posgrado de los ciudadanos peruanos que son parte de la beca en\nuniversidades de China. No obstante, el Pronabec también debe asumir\nel financiamiento de los pasajes aéreos internacionales de los peruanos\nque se movilizarán a China.\n> Beca Doble Oportunidad\nSu objetivo es reinsertar en el sistema educativo a adolescentes y jóvenes\nentre 17 y 24 años con rezago escolar, para ofrecerles la oportunidad\nde concluir sus estudios secundarios bajo la modalidad de la Educación\nBásica Alternativa y desarrollar una formación técnica. La duración de la\nbeca es de dos años, según el plan de estudios de la institución donde el\nbecario concluirá su formación.\n> Beca Idioma Inglés\nSu objetivo es desarrollar la competencia lingüística del idioma inglés en\nprofesionales, docentes y estudiantes de alto rendimiento. Esta beca se\ndivide en tres modalidades de acuerdo con su público objetivo:\nMEMORIA ANUAL\n2020 77"
  },
  {
    "page": 78,
    "text": "Beca Idioma Inglés: para profesionales egresados de universidades\npúblicas del país. Los becarios deben tener el grado académico de bachiller,\nun máximo de 30 años, haber pertenecido al tercio superior de su carrera\nuniversitaria, poseer limitados recursos económicos y registrar domicilio\nen una de las regiones seleccionadas. La beca es un curso intensivo y\ntiene una duración máxima de 18 meses.\nBeca Inglés para Docentes de Educación Básica Regular: orientada a\nincrementar las competencias comunicativas de los docentes a cargo\ndel área de Inglés en instituciones educativas públicas de Educación\nBásica Regular. El objetivo es que alcancen el nivel A2 o mayor a este,\nsegún el Marco Común Europeo de Referencias para las Lenguas (MCER),\nmediante una formación continua a mediano plazo.\nBeca Idioma Inglés - Escolares: busca promover el acceso al idioma\ninglés a estudiantes de alto rendimiento académico que se encuentren\nen tercer o cuarto año de secundaria de la Educación Básica Regular,\nen una institución educativa pública seleccionada por el Ministerio de\nEducación. Tiene una duración de 24 meses para los estudiantes de\ntercer año y de 17 meses para los de cuarto año.\n> Beca Inglés Docente Investigador\nEsta beca se creó en el 2017 y se dirige a docentes de universidades\npúblicas entre los 30 y 56 años. Su finalidad es incrementar la producción\ncientífica por parte de los docentes.\n> Beca Técnico - Productiva\nSu objetivo es compensar las desigualdades derivadas de factores\neconómicos, geográficos, sociales o de cualquier otra índole al promover\nque ciudadanos peruanos procedentes de poblaciones vulnerables o en\nsituación especial realicen estudios de formación Técnico Productiva.\nAsí, busca contribuir con el desarrollo de la región de origen de los\nbeneficiarios al promover su competitividad y calidad de fuerza laboral.\nEl tiempo de duración se establece en base al plan de estudios de los\nmódulos elegidos.\nMEMORIA ANUAL\n2020 78"
  },
  {
    "page": 79,
    "text": "4.4. Crédito Educativo\nEs ofrecido como respuesta a la escasez de créditos educativos con tasas de interés\naccesibles por parte del sector público. Busca promover un acceso más equitativo\na la educación superior de estudiantes de recursos limitados y alto rendimiento\nacadémico. Asimismo, busca garantizar la permanencia y la culminación de los\nestudios financiando costos académicos y de manutención.\nA inicios del 2020 el crédito tenía tres modalidades: Crédito Ordinario, Crédito\n18 y Crédito Talento. Si bien durante varios años el Crédito Ordinario fue la única\nmodalidad de crédito educativo del programa, no necesariamente beneficiaba a su\npoblación objetivo. Esto debido a que se necesitaba acreditar solvencia económica\npara acceder al mismo. Además, se debía iniciar el repago de las cuotas un mes\ndespués del desembolso del capital. Por su parte, el Crédito 18 se enfocaba en\njóvenes egresados de la secundaria y en estudiantes de Instituciones de Educación\nSuperior con alto rendimiento académico y escasos recursos. A diferencia del\nCrédito Ordinario, se otorga con un plazo de cancelación más amplio, incluyendo\nun periodo de gracia de seis meses y con una garantía presentada por parte de las\ninstituciones educativas⁷⁷.\nPor su parte, el Crédito Talento se enfocaba en créditos de largo plazo y sus\ncriterios tomaban en cuenta las características de la población objetivo. Surgió\ncomo respuesta a la brecha existente en el acceso a la educación superior por\nparte de jóvenes con recursos limitados y alto rendimiento académico. Debido al\nimpacto de la pandemia del COVID-19, la Oficina de Gestión de Crédito Educativo\nsustentó la necesidad de crear el Crédito Continuidad de Estudios. Este tiene como\nobjetivo financiar por un año los estudios de educación superior de estudiantes de\nalto rendimiento académico que hayan sido afectados directa o indirectamente\npor la pandemia del COVID-19 y que se encuentren entre el quinto y penúltimo\nciclo de estudios en universidades licenciadas públicas o privadas.\nSi bien durante el 2020 se mantuvieron vigentes los cuatro créditos, finalmente,\nestos solo fueron otorgados por las modalidades Crédito 18, Crédito Talento y\nCrédito Continuidad de Estudios. De esta manera, se adjudicaron un total de\n2722 créditos educativos por un importe de S/5 995 109. La tabla 4.4 detalla la\nmodalidad de crédito educativo, la cantidad de créditos y el monto desembolsado.\nEl 100 % de los créditos se destinaron a estudios de pregrado.\nTabla 4.4. Distribución por tipo de crédito (en miles de soles), 2020\nModalidad de Crédito Cantidad de Monto Participación\nEducativo créditos desembolsado (S/) (%)\nCrédito Continuidad 2479 3 725 179 62 %\nCrédito 18 196 1 940 142 32 %\nCrédito Talento 47 329 788 6 %\nTotal 2722 5 995 109 100 %\nFuente: Oficina de Gestión de Crédito Educativo- Pronabec.\nNotas: Al mes de diciembre de 2020.\n⁷⁷ El Crédito 18 brinda una tasa baja y preferencial de 3.55 % anual, no exige garantías reales y otorga\nplazos de pago de hasta 15 años para universidades y 10 años para institutos.\nMEMORIA ANUAL\n2020 79"
  },
  {
    "page": 80,
    "text": "En el anexo II se puede encontrar mayor información sobre el otorgamiento de\nestos créditos. En específico, encontrarán en la muestra que el 56 % estuvo\ndirigido a mujeres, mientras que el 44 % a hombres. Además, que el 70 % de los\nbeneficiarios provienen de Lima-Callao, mientras que el 30 % proviene de otras\nregiones.\n4.4.1. Crédito Talento\nComo resultado de la convocatoria 2020 se otorgaron 40 créditos a\nestudiantes de pregrado por un total de S/266 393. Asimismo, en el 2020\nsiete beneficiarios de la primera convocatoria continuaron sus estudios de\npregrado, para lo cual se desembolsaron S/63 395.\nTabla 4.5. Desembolso de crédito educativo (en miles de soles), 2020\nCantidad de Monto Participación\nTipo Beneficiario\nCréditos Desembolsado (S/) (%)\nNuevo 40 266 393 81 %\nContinuador 7 63 395 19 %\nTotal 47 329 788 100 %\nFuente: Oficina de Gestión de Crédito Educativo- Pronabec.\nNotas: A diciembre de 2020.\nEn el anexo II, se puede encontrar mayor información sobre el otorgamiento\nde estos créditos. En específico, encontrarán en la muestra que el 60 %\nestuvo dirigido a mujeres, mientras que el 40 % a hombres. Además, el 71 %\nde los beneficiarios provienen de Lima-Callao, mientras que el 29 % proviene\nde otras regiones.\n4.4.2. Crédito 18\nAl cierre del 2020 han sido beneficiados 196 estudiantes por un total de S/1\n940 142, lo cual representó un 32 % del total de créditos desembolsados\npor el Pronabec.\nTabla 4.6. Ejecución por desembolso por IES (en miles de soles), 2020\nCantidad de Montodesembolsado\nInstitución Educativa Participación %\ncréditos (S/)\nPontificia Universidad Católica\n131 1 207 561 62 %\ndel Perú\nUniversidad de Ingeniería y\n30 439 708 23 %\nTecnología\nUniversidad Peruana\n30 256 878 13 %\nCayetano Heredia\nUniversidad del Pacífico 5 35 996 2 %\nTotal 196 1 940 142 100 %\nFuente: Oficina de Gestión de Crédito Educativo- Pronabec.\nNotas: A diciembre de 2020.\nMEMORIA ANUAL\n2020 80"
  },
  {
    "page": 81,
    "text": "En el anexo II se puede encontrar mayor información sobre el otorgamiento\nde estos créditos. En específico, encontrarán en la muestra que el 47 %\nestuvo dirigido a mujeres, mientras que el 53 % a hombres. Además, que el\n92.8 % de los beneficiarios provenía de Lima-Callao, mientras que solo 7.2 %\nprovenía de otras regiones del país.\n4.4.3. Crédito Continuidad de Estudios\nEn total, 2479 estudiantes fueron beneficiados con este crédito, con un\ndesembolso total de S/3 725 179.\nTabla 4.7. Distribución por tipo de crédito (en miles de soles), 2020\nTipo de crédito Cantidad de Monto otorgado Participación\neducativo créditos (S/) (%)\nPregrado 2479 3 725 179 100 %\nTotal 2479 3 725 179 100 %\nFuente: Oficina de Gestión de Crédito Educativo- Pronabec.\nEn el anexo II se puede encontrar mayor información sobre el otorgamiento\nde estos créditos. En específico, encontrarán en la muestra que el 57 %\nestuvo dirigido a mujeres, mientras que el 43 % a hombres. Asimismo, se\npuede observar que el 58.3 % de los créditos fueron otorgados a beneficiarios\nprovenientes de Lima-Callao, mientras que el 41.7 % a beneficiarios\nprovenientes de otras regiones del país.\n> Recuperación de crédito educativo\nDurante el 2020 se logró una recuperación de capital por la suma S/4\n875 729. Dicha suma fue el resultado de desembolsos realizados en años\nprevios tanto por Crédito Ordinario y Crédito 18.\nMEMORIA ANUAL\n2020 81"
  },
  {
    "page": 82,
    "text": "V. Gestión eficiente, moderna y transparente\nGestión interna del programa\n- El Decreto Legislativo n.°1505 dispuso medidas temporales excepcionales en materia\nde gestión de recursos humanos en el sector público ante la emergencia sanitaria\nocasionada por el COVID-19. En atención a lo indicado en el literal a.1. del numeral 2.5\ndel mencionado decreto, que señala consideraciones para las capacitaciones que no\nirroguen gasto a las entidades públicas, se desarrollaron tres acciones de capacitación\na costo cero orientadas a fortalecer las capacidades de los servidores del Pronabec\ncon alcance a representantes a nivel nacional.\nCambios en la normativa para la atención oportuna y gestión eficiente\n- Se normó el procedimiento denominado “Registrar la finalización de los estudios\ndel becario”, que establece las actividades y responsabilidades para el registro de la\nfinalización de los estudios de los becarios del Pronabec y así poder dar seguimiento a\nla acreditación del Compromiso de Servicio al Perú⁷⁸.\n- En relación al Archivo Central del Pronabec, en diciembre del 2020 se aprobó la primera\neliminación de documentos que habían perdido su conservación de diez años⁷⁹. De esta\nmanera, se obtuvo una suma aproximada de 46.88 metros lineales⁸⁰.\n- Se aprobó el Plan Anual de Trabajo Archivístico del Programa Nacional de Becas y\nCrédito Educativo – 2021, que establece mecanismos para optimizar y modernizar la\ngestión documental de los procedimientos técnicos archivísticos⁸¹.\n- Por otro lado, se aprobó la Directiva “Disposiciones de Seguridad de la Información del\nPronabec” que gestionará adecuadamente la seguridad de la información⁸².\nAprobación del Nuevo Reglamento del Pronabec\nEs importante resaltar la aprobación del Nuevo Reglamento de la Ley n.º 29837, que\ncrea el Programa Nacional de Becas y Crédito Educativo, mediante Decreto Supremo\nn.º 018-2020-MINEDU de diciembre de 2020. De acuerdo al primer objetivo, el nuevo\nreglamento permitirá que a aquellos que hayan sido preseleccionados en una beca de\nacceso a educación superior se les financie el costo del examen de admisión, así como la\npreparación para la postulación a una Institución de Educación Superior.\nCon ello se espera que los preseleccionados, sobre todo los de menores recursos y/o los\nmás vulnerables, estén mejor preparados y aumenten sus probabilidades de ser admitidos\na instituciones de mayor calidad educativa, así como de ganar la beca. De la mano con\nel segundo objetivo, el reglamento permitirá que los becarios puedan tener mayores\n⁷⁸ Este procedimiento aplica para todos los órganos y unidades orgánicas involucradas en el proceso y que tienen a su\ncargo actividades relacionadas en el mismo.\n⁷⁹ Amparado bajo la normativa de la Contraloría General de la República, en el Capítulo VII, potestad sancionadora de la\nContraloría General, artículo 42.°, infracciones letra i) que a la letra dice: i) “incumplir con mantener al día sus libros,\nregistros y documentos ordenados de acuerdo a lo establecido por la normativa, por un período no menor de 10 años”.\n⁸⁰ Resolución Jefatural n.° 151-2020-AGN/J, del 17 de diciembre del 2020. Esto como parte de la ejecución del Plan Anual\nde Trabajo Archivístico del Programa Nacional de Becas y Crédito Educativo - 2020, aprobado en diciembre del 2019.\n⁸¹ De acuerdo a la normatividad vigente por el Archivo General de la Nación. Asimismo, permite contar con una herramienta\ninformática para lograr la modernización en el manejo de la información y ubicación del mismo. Esto, con el fin de brindar\nestándares para asegurar la calidad de la atención al ciudadano.\n⁸² Esto permitirá asegurar la confidencialidad, integridad y disponibilidad de la información institucional que forma parte\nde los procesos para fortalecer el acceso con equidad a una formación de calidad en los estudiantes de la educación\ntécnico-productiva y superior a través del Pronabec.\nMEMORIA ANUAL\n2020 82"
  },
  {
    "page": 83,
    "text": "oportunidades de continuar estudios hasta la culminación. Aquellos que no hayan podido\nculminar sus estudios, según los tiempos establecidos en su malla curricular, podrán contar,\nde manera excepcional, con el financiamiento de los costos académicos de un período\nadicional de estudios. Del mismo modo, los becarios que en el proceso de adaptación a\nla educación superior desaprueben algún curso de pregrado podrán contar, de manera\nexcepcional, con el financiamiento de ese curso, lo que les permitirá concentrarse en sus\nestudios y no tener que destinar tiempo a buscar otras fuentes de financiamiento que\npuedan poner en riesgo su permanencia en la educación superior.\nEn la misma línea, el nuevo reglamento brinda mayores alternativas a los becarios para\nsuspender o interrumpir temporalmente los estudios sin perder la beca. Esto puede darse\npor motivo de embarazo, parto o lactancia, encontrarse en una situación de riesgo alto y sin\ncausa alguna, siempre que no se haya iniciado clases. Asimismo, ya no se establece como\ncausal de pérdida de beca que un becario tenga promedio general desaprobado, sino que se\nconfigura la pérdida cuando el becario desaprueba todos los cursos del período académico\no si desaprueba un mismo curso por más de dos veces.\nPor otro lado, el nuevo reglamento permitirá la implementación de un esquema mixto\nde beca-crédito para incrementar la cobertura de la población objetivo. De esta forma,\nse podrá otorgar un porcentaje del beneficio como beca y otro porcentaje como crédito\ndependiendo del nivel socioeconómico y/o vulnerabilidad del postulante.\nMejoras en la consolidación de nuevas alianzas estratégicas para fortalecer la propuesta\nde valor e identificar nuevas fuentes de financiamiento\nSe identificaron las necesidades de cooperación nacional e internacional de las unidades\norgánicas del Pronabec, a fin de organizar las necesidades del programa e identificar a\nposibles aliados estratégicos. Asimismo, se suscribió un Memorándum de Entendimiento\ncon el Banco Interamericano de Desarrollo (BID) y su primera enmienda, con el objetivo\nde establecer las bases sobre las que se viene realizando el intercambio de información\nentre ambas instituciones en relación al estudio “Efecto de la crisis del COVID-19 sobre la\ntransición hacia la educación superior de los jóvenes vulnerables en Perú”.\nEl estudio tuvo como objetivo principal brindar evidencias al Pronabec que contribuyan al\ndiseño de intervenciones de política orientadas a reducir el efecto del COVID.19 sobre sus\nbecarios. En ese sentido, analizó los efectos del COVID-19 sobre los resultados educativos\nde una muestra aleatoria de 2302 becarios activos⁸³, mayores de edad, beneficiarios de\nBeca 18 y Beca Permanencia, que estudiaban en instituciones (universidades e institutos\no escuelas de educación superior) de Lima Metropolitana.\nEntre los principales hallazgos del estudio se tiene que el COVID-19 afectó de manera\nconsiderable la economía y la salud de los hogares de los becarios. Más de 1 de cada 5 becarios\nno pudo terminar el primer ciclo del 2020, principalmente, porque no se matricularon. Solo\n2 % tuvo que dejar los estudios, a pesar de que se matricularon, por razones personales o\ninstitucionales (por ejemplo, la IES no inició clases). Por otra parte, en el segundo ciclo del\n2020, 1 de cada 10 becarios no se llegó a matricular, a pesar de que la mayoría de ellos\nhabía terminado el ciclo anterior. Además, un 19 % de becarios se volvió a matricular luego\n⁸³ El levantamiento de datos se realizó a través de una encuesta telefónica entre el 15 de octubre y el 15\nde diciembre del 2020. La encuesta tuvo una duración promedio de 30 minutos. En cuanto a los 2,302\nestudiantes encuestados, el 54% eran mujeres, 50% provenían de Lima Metropolitana y el 83% eran\nbecarios de Beca 18. Asimismo, 91% estudiaba en universidades y tenían una edad promedio de 21 años.\nMEMORIA ANUAL\n2020 83"
  },
  {
    "page": 84,
    "text": "de no haberlo hecho en el ciclo anterior. Finalmente, el 71 % de los becarios, la gran mayoría,\nse matriculó en los dos ciclos del 2020. Los becarios reportan estar satisfechos con la\nreacción de Pronabec ante la pandemia. Sin embargo, esta satisfacción es menor entre\naquellos estudiantes que interrumpieron sus estudios durante todo el 2020.\nEl estudio encontró que, durante la pandemia, la probabilidad de interrumpir los estudios\nfue mayor entre aquellos estudiantes con menor acceso a servicios básicos de agua y\nelectricidad, internet, así como a aparatos electrónicos que les permitieran conectarse y\nestudiar (PC, laptop o tablet).\nSe suscribió la Adenda n.º 002 al Convenio 227-2016 entre el Pronabec y la Sunedu, cuyo\nobjetivo es establecer mecanismos de coordinación y cooperación interinstitucional para\ncompartir información bajo sus competencias a través de un mecanismo en línea, entre\notros aspectos⁸⁴. Por otro lado, en el marco del mismo convenio, se desarrollaron charlas\nde capacitación para los servidores de Pronabec sobre temas de interés, como por ejemplo\nel Nuevo Reglamento de Grados y Títulos emitido por la Sunedu durante el 2020.\nA solicitud de la Oficina de Gestión del Talento se coordinó con el Ministerio de Educación\ny con algunas entidades la realización de cursos sin costo⁸⁵ sobre lenguaje de señas y\nsistema Braille, dirigidos a los servidores del Pronabec que atienden al público. Asimismo,\nse gestionó la realización del Taller de Lenguaje de Señas Peruanas - Básico I por parte del\nCentro Nacional de Recursos de la Educación Básica Especial (Cenarebe), en agosto del\n2020. En el taller se capacitó a tres servidores de la Oficina de Atención al Ciudadano y\nGestión Documentaria.\nMejoras en la atención al ciudadano\nSe implementó la Mesa de Partes Virtual del Pronabec, la cual permite la presentación\nde documentos por parte de los administrados accediendo mediante la página web del\nprograma⁸⁶. Los ciudadanos podrán presentar sus documentos de manera virtual desde\ncualquier punto del país, las veinticuatro (24) horas del día y durante los siete (07) días de la\nsemana.\nDe otro lado, se desarrolló un programa de capacitaciones para los servidores del Pronabec\nsobre el uso de la Mesa de Partes Virtual y se difundió un video tutorial, así como post y\ncomunicados para los administrados a través de la página web de la institución. Esto, con\nel fin de garantizar el correcto uso de la plataforma para la tramitación de las solicitudes⁸⁷.\nTeniendo en cuenta el estado de emergencia sanitaria, en abril del 2020 se reforzaron las\nnotificaciones electrónicas a través de la casilla electrónica del becario, así como para los\nusuarios a través del correo electrónico, con el objetivo de disminuir los tiempos de espera\nen la respuesta de las solicitudes presentadas. Para ello, se capacitó al personal sobre esta\nmodalidad de notificación.\n⁸⁴ Así, Pronabec accede a información respecto de los grados y títulos registrados en la Sunedu y dicha institución podrá contar\ncon información del sistema integrado de becas de Pronabec, respecto de las becas y créditos otorgados, para los fines\ninstitucionales correspondientes.\n⁸⁵ Previstos en el Plan de Desarrollo de Personas.\n⁸⁶ Se puede acceder a través del icono de “Mesa de Partes Virtual” o mediante el enlace: http://mesadepartes.pronabec.gob.pe.\n⁸⁷ Sin embargo, para casos excepcionales Pronabec cuenta con el correo electrónicomesadepartespronabec@pronabec.gob.pe,\npara la presentación de documentos.\nMEMORIA ANUAL\n2020 84"
  },
  {
    "page": 85,
    "text": "Tanto en la página web del programa como en la Intranet del Beneficiario, se implementó el\nasistente virtual y/o chatbot denominado “Sami”, que permite interactuar con los diferentes\ntipos de usuarios brindando información inmediata sobre nuestras becas y créditos.\nAsimismo, durante el 2020 se logró un mayor número de atenciones telefónicas y virtuales.\nA pesar de las nuevas restricciones por el COVID-19 y el trabajo remoto, se atendieron 327\n131 consultas a través de nuestros canales de atención, logrando un incremento del 32 %\nen atenciones con respecto al 2019.\nPor otro lado, durante el 2020, se logró disminuir en un 80 % el tiempo promedio de atención\nde usuarios en el canal virtual, obteniendo un promedio de 09 horas 41 minutos, de una\nmeta de 48 horas. Por otro lado, desde enero a diciembre del 2020 se atendieron con éxito\nun total de 128 494 llamadas y se redujo el porcentaje de llamadas abandonadas a 1.49 %⁸⁸.\nRespecto a las Solicitudes de Acceso a la Información Pública (SAIP) se implementó\nel formulario virtual SAIP en el portal de Transparencia Estándar del Pronabec, a fin de\nque pueda ser descargado por los/las administrados(as)⁸⁹. Asimismo, durante el 2020 se\ndesarrolló un cronograma de capacitaciones sobre la atención de las SAIP, dirigida a las\noficinas del Pronabec y a las Unidades de Coordinación y Cooperación Regional (UCCOR).\nEn relación al Archivo Central del Pronabec, en diciembre del 2020 se aprobó la primera\neliminación de documentos que han perdido su valor administrativo, contable y legal\n(valor primario). Asimismo, se incluyeron documentos contables que han superado su\nconservación de diez (10) años, amparado bajo la normativa de la Contraloría General de la\nRepública⁹⁰.\nTrabajo remoto en Pronabec en el contexto de la pandemia\nDebido a la declaratoria del estado de emergencia nacional a causa del COVID-19, en marzo\nde 2020 el Pronabec ejecutó acciones para que el 91 % de los servidores realicen trabajo\nremoto, mientras que otorgó licencia con goce de remuneraciones al 9 % restante. Cabe\nseñalar que, de manera progresiva, la entidad dispuso acciones complementarias, logrando\nque los servidores en trabajo remoto alcancen el 98 % del total. Esta rápida reacción\npermitió, entre otras cosas, preservar la salud de los trabajadores sin sacrificar la calidad en\nla atención de los usuarios, efectuar mejoras en los procedimientos, fortalecer los canales\nde atención y, finalmente, implementar el acompañamiento y monitoreo remoto de la salud\nintegral de los servidores.\n⁸⁸ Por su parte, sobre los tiempos promedio de atención en el canal telefónico, se logró superar la meta de los 6\nminutos, ya que se obtuvo 4 minutos y 10 segundos, demostrando una disminución del 31 % del tiempo promedio\nde atención de consultas en el canal telefónico. Asimismo, se logró exceder la meta del porcentaje de encuestas de\nsatisfacción que calificaron los usuarios a nivel nacional, obteniendo en el nivel “excelente” y “bueno” un 86.78 %\nde una meta de 75 %. Además, se evidencia un incremento del 16 % del porcentaje promedio de dicha calificación.\n⁸⁹ A fin de brindar mayor accesibilidad a nuestros ciudadanos para solicitar este trámite de forma virtual.\n⁹⁰ En el Capítulo VII Potestad Sancionadora de la Contraloría General, artículo 42.° Infracciones letra i) que a la letra\ndice: “i) Incumplir con mantener al día sus libros, registros y documentos ordenados de acuerdo a lo establecido por\nla normativa, por un período no menor de 10 años” correspondiente a los años de 1983 hasta 2007, obteniendo una\nsuma de 46.88 metros lineales aproximadamente.\nMEMORIA ANUAL\n2020 85"
  },
  {
    "page": 86,
    "text": "Mejora continua de la imagen y posicionamiento del Pronabec\nEl reto del Pronabec es, de acuerdo a los recursos disponibles, identificar el mejor talento\nen condición de pobreza y/o vulnerabilidad, brindarle oportunidades para acceder a la\nmejor oferta educativa y apoyarlo a permanecer en ella hasta culminar. ¿Cómo lograr que\nesos miles de talentos se informen sobre las oportunidades que ofrece el Pronabec y\ndecidan postular a los concursos? Para ello, se desplegó una estrategia de comunicación\ndonde los actuales becarios asumieron un rol importante, a fin de motivar a los potenciales\ntalentos con sus historias e invitarlos a postular a los diferentes concursos.\nLa Oficina de Comunicaciones y Relaciones Institucionales del Pronabec empoderó la\nimagen del becario⁹¹. Desde enero de 2019 inició el trabajo sistemático de contar sus\nhistorias: ellas y ellos son científicos, inventores, innovadores, emprendedores y líderes.\nAl conocerlos así, se identificó su gran capacidad para motivar a otras personas con sus\ntestimonios de vida. Esta buena práctica ha logrado que becarios y becarias se conviertan\ntambién en voceros del Pronabec y que miles de adolescentes y jóvenes los vean como\nun ejemplo de motivación para iniciar su propio camino de crecimiento profesional.\nEl objetivo principal de la iniciativa de empoderar la imagen del becario en la opinión\npública, se apoyó en los siguientes objetivos específicos: a) generar espacios de\ndifusión para el talento del Perú, donde los becarios y becarias puedan compartir sus\nconocimientos y experiencias de vida, b) potenciar el alcance de la difusión de las becas\ndel Estado Peruano y de toda la gestión pública realizada por el Pronabec en beneficio de\nla ciudadanía, c) motivar a que los jóvenes becarios y becarias que inician estudios sigan\nejemplos de sus pares que han logrado triunfar en la educación superior y que están\naportando al desarrollo del Perú, y, finalmente, d) difundir las innovaciones en ciencia y\ntecnología de los jóvenes peruanos para generar redes de conocimiento en beneficio de\ntoda la sociedad.\nEsta estrategia de comunicación permitió al programa ganar el premio de Buenas Prácticas\nen Gestión Pública 2020 de Ciudadanos al Día (CAD) en la categoría Comunicación Pública\nEfectiva, con la “Estrategia de comunicación protagonizada por el talento peruano”.\nLa difusión de las historias de vida de las y los talentos se acompañó con la difusión de\nlos diferentes concursos que lanza el Pronabec a lo largo del año, ya sea por becas o por\ncréditos educativos. Se puso énfasis en lograr que los mensajes lleguen a la población\nescolar del quinto año de secundaria de escasos recursos económicos.\nEs así que, a lo largo del año 2020, se difundieron 178 notas de prensa a nivel nacional,\nen la que 45 fueron crónicas sobre historias de nuestros becarios y becarias. Se logró\nimpactos en la prensa valorizados en S/10 679 527, 29 % más que en 2019.\n⁹¹ Tomado del “Informe de postulación al Premio Buenas Prácticas en Gestión Pública 2020”\nMEMORIA ANUAL\n2020 86"
  },
  {
    "page": 87,
    "text": "Figura 5.1. Valor de los impactos en la prensa, años 2019 y 2020\nS/10 679 527\nS/8 285 211\nEne-Dic 2019 Ene-Dic 2020\nFuente: Noticias Perú\nSe ofrecieron, además, más de 300 entrevistas en vivo en radio, televisión y Facebook\nLive de diferentes medios de comunicación a nivel nacional. De igual manera:\n» Se produjeron y difundieron más de 390 videos entre historias de talentos, notas\ninformativas y tutoriales.\n» Se cerró el año con más de 585 400 seguidores en Facebook y más de 116 629\nseguidores en Instagram. La cuenta de LinkedIn del Pronabec también tuvo un avance\nimportante y llegó a más de 20 000 seguidores.\n» Se atendieron más de 36 000 consultas en redes sociales.\nPresupuesto nominalizado\nPor el lado de la tecnificación en la gestión del Pronabec, se ha logrado un gran avance\na nivel de la transparencia presupuestal. Se ha logrado que el 100 % del presupuesto se\nencuentre nominalizado por becario. Para el periodo de 2019-2021, se ha solicitado el\npresupuesto justificando los gastos en beneficiarios continuadores considerando lo que\nse gasta en cada beca y por cada becario.\nMejoras en la gestión administrativa y financiera\n» En el periodo del 2020, la ejecución de devengados por todas las genéricas de gasto\ndel programa asciende a S/819 826 382, de los cuales la suma de S/757 086 760\ncorresponde a la genérica 5 (subvenciones).\nMEMORIA ANUAL\n2020 87"
  },
  {
    "page": 88,
    "text": "Tabla 5.1. Ejecución de devengados por todas las genéricas de gasto del\nprograma, 2020\nFte. Saldo %\nGenérica Descripción PIM (a) Ejecución (b)\nFto (a-b) Ejecución\nBienes y 56 419 55 388 1 031\n2.3 R.O 98.17 %\nservicios 937.00 815.88 121.12\nBienes y 713 1 128\n2.3 R.O.O.C 1 841 500.00 38.74 %\nservicios 419.72 080.28\n708 567 706 817 1 749\n2.5 Subvenciones R.O 99.75 %\n171.00 824.53 346.47\n91 053 50 268 40 784\n2.5 Subvenciones R.O.O.C 55.21 %\n450.00 936.10 513.90\nAdquisición\n705 189 516\n2.6 de activos no R.O 26.84 %\n960.00 474.64 485.36\nfinancieros\nCrédito 2 016 1 014\n2.7 R.O 1 001 551.37 49.67 %\neducativo 403.00 851.63\nCrédito 10 283 2 180 8 103\n2.7 R.D.R 21.20 %\neducativo 436.00 394.56 041.44\nCrédito 16 745 3 265 13 479\n2.7 R.O.O.C 19.50 %\neducativo 950.00 965.22 984.78\nTotal 887 633 807.00 819 826 382.02 92.36 %\nFuente: SIAF\n» En el 2020, se emitieron 2000 resoluciones jefaturales de administración dentro de\nlas cuales se puede resaltar: i) 871 de aprobación de costos de subvenciones, ii) 643\nde aprobación de calendario de pagos, iii) 368 de autorización de reconocimientos\nde deuda de años anteriores en temas subvenciones y servicios, entre otros, de\naprobación de expedientes de contratación de servicio, designación de miembros de\ncomité de procedimientos de selección, autorización y modificaciones del PAC.\n» En el 2020, el Pronabec continuó con la implementación del Sistema de Control\nInterno (SCI), de conformidad con la Directiva n.° 006-2019-CG/INTEG, cumpliendo\nde manera oportuna con la presentación de los entregables de los tres ejes (eje de\ncultura organizacional, eje de gestión de riesgos y eje de supervisión), logrando al\ncierre del año un grado de madurez de la implementación del SCI del 100 %.\n» En el 2020, se logró implementar e informar al Órgano de Control Institucional\ndel Ministerio de Educación el 79 % de las recomendaciones recibidas (15 de un\ntotal de 19 recomendaciones), quedando en proceso de implementación cuatro\nrecomendaciones a las cuales se viene haciendo el seguimiento y monitoreo a las\nunidades orgánicas responsables para su implementación.\n» Cumplimiento del Plan Anual de Contrataciones del Pronabec (PAC) al 100 %, con un\ntotal de 18 procedimientos de selección convocados valorizados en un monto total\nascendente a S/6 278 153.61.\n» Se habilitaron equipos informáticos a los servidores del Pronabec durante la\nemergencia sanitaria, para la continuidad de las labores programadas a fin de lograr\nlos objetivos institucionales.\n» Se culminó con el proceso de inventario físico de bienes patrimoniales y existencias\ndel Pronabec correspondiente al cierre del ejercicio presupuestal 2020, con\nresultados positivos en el marco de la normativa vigente.\nMEMORIA ANUAL\n2020 88"
  },
  {
    "page": 89,
    "text": "» Al cierre del 2020 se registraron y programaron en el Sibec subvenciones por\nservicios académicos por S/266 millones, por concepto de manutención S/400\nmillones, para 58,279 becarios con estado regular, distribuidos en 346 IES de 24\ndepartamentos del Perú y 17 países.\n» Se elaboró y ejecutó el Plan de Trabajo de Supervisión de Ejecución de Subvenciones\n2020, a través del cual se identificaron alertas, respecto al proceso de pago oportuno\na becarios e IES, tomando las acciones para superarlas de acuerdo a la normatividad\npara la ejecución de subvenciones.\n» Se brindó asistencia técnica en materia de la aplicación de las normas para la\nejecución de subvenciones para estudios en el Perú y en el extranjero a las 24\nUnidades de Coordinación y Cooperación Regional y a los especialistas de la Oconci,\ncon el fin de asegurar la correcta y oportuna remisión de los expedientes para el pago\nde subvenciones a los becarios e IES, logrando optimizar la ejecución presupuestal\ndel programa.\n» Se atendió el 100 % de solicitudes de reconocimiento de deuda de años anteriores de\nsubvenciones, equivalentes a 336 expedientes por un monto ascendente a S/8 089\n390.\n» Se logró atender el 100 % de los expedientes en gestión de cobranza administrativa,\nlos cuales treinta y siete expedientes han sido remitidos a la Oficina de Ejecución\nCoactiva del Ministerio de Educación por haber agotado la cobranza en esta instancia\npor el monto de S/441 773.90 y un (01) expediente en proceso de fraccionamiento\npor el saldo de S/1997.\n» Aprobación de la Directiva “Determinación del Tratamiento Contable de la Provisión\nde Cobranza Dudosa y Castigo de Cuentas Incobrables” aprobada con Resolución\nJefatural n.º 1647-2020-MINEDU/VMGI-PRONABEC-OAF.\n» La auditoría a los estados financieros y presupuestarios correspondientes al ejercicio\nfiscal 2019 no determinó deficiencias significativas, en tanto que la carta de Control\nInterno identifica tres recomendaciones para su implementación.\n» Se amplió el Sistema de Recaudación con las diferentes entidades financieras, con la\nfinalidad de fortalecer los accesos y canales de atención para los usuarios de Crédito\nEducativo.\nMEMORIA ANUAL\n2020 89"
  },
  {
    "page": 90,
    "text": "VI. Más allá de la beca\n6.1. Compromiso de Servicio al Perú\nDada la coyuntura, se establecieron disposiciones importantes en cuanto al\nCompromiso de Servicio al Perú: i) todos los beneficiarios y beneficiarias tienen un\nplazo de dos años, contados a partir de la culminación de la emergencia sanitaria,\npara que acrediten su compromiso; ii) se habilita el cumplimiento del compromiso\nen cualquier entidad del sector público⁹² y no en alguna institución educativa del\nsector público; y, iii) se levanta el requisito de permanecer en el país por un período\nde tiempo fijo a aquellos beneficiarios de becas y créditos educativos con este\ncompromiso.\n6.1.1 Identificación de finalización de estudios para inicio del Compromiso de\nServicio al Perú\nSe planteó la articulación del programa con las IES para identificar la\nfinalización de estudios de los becarios y becarias y dar inicio al Compromiso\nde Servicio al Perú, contabilizando el plazo para cumplir con el mismo,\ncuyo procedimiento fue aprobado en diciembre mediante RDE-199-2020\n-MINEDU/VMGI-PRONABEC⁹³.\n6.1.2 Acreditación del Compromiso de Servicio al Perú:\nDurante el 2020, la cantidad de expedientes de Compromiso de Servicio\nal Perú recibidos por la OBBE ascendió a 4233, de los cuales 2991 (71 %)\ncuentan con evaluación registrada y se les ha emitido documento de\nrespuesta para su notificación, mientras que 1242 (29 %) aún se encuentran\nen proceso de atención. Respecto al primer grupo de expedientes evaluados\ny con documento de respuesta, el 91 % ya ha sido notificado y el 9 % se\nencuentra en proceso de notificación.\nRespecto a la cantidad de becarios que presentaron sus trámites de\nacreditación del compromiso al 2020, se tiene un total de 8288 becarios,\nde los cuales 6439 cumplieron el compromiso y 1849 presentaron alguna\nobservación referida a su acreditación. De estos becarios, la mayoría\ncorresponde a Becas Docentes (53 %) seguido de Beca 18 (20 %), Beca\nIdiomas (13 %), entre otras. Además, se debe resaltar que, respecto al 2019, la\ncantidad de becarios que cumplieron con el Compromiso de Servicio al Perú\nse incrementó en 247 %, pasando de 1855 a 6439.\n⁹² Dirigido a beneficiarios de becas y créditos educativos que tienen como compromiso realizar su servicio\nen alguna institución educativa del sector público. Además, esto se hace efectivo, siempre que se\nrealice por el mismo período de tiempo y horas exigidas en las bases de la respectiva convocatoria de la\nbeca o crédito educativo adjudicado del beneficiario.\n⁹³ Cabe mencionar que la implementación y desarrollo del aplicativo de registro de información se\ntrabajarán durante el 2021.\nMEMORIA ANUAL\n2020 90"
  },
  {
    "page": 91,
    "text": "Tabla 6.1. - Estado de acreditación del Compromiso de Servicio al Perú\npor beca (a diciembre 2020)\nTotal\nBeca Cumplió Observado %\nacreditado\nBeca Docente 3523 895 4418 53 %\nBeca 18 1365 271 1636 20 %\nBeca Idiomas 687 368 1055 13 %\nBeca Presidente de la República 350 233 583 7 %\nBeca Permanencia 227 32 259 3 %\nBeca Mi Vocación Técnica 160 38 198 2 %\nBeca Técnico Productiva 87 6 93 1 %\nBeca Doble Oportunidad 40 5 45 1 %\nBeca Especial para Graduados Universitarios 0 1 1 0 %\nTotal 6439 1849 8288 100 %\nFuente: Oficina de Bienestar del Beneficiario- Pronabec.\n6.1.3. Acciones de difusión del Compromiso de Servicio al Perú\n6.1.3.1. Talleres de Compromiso de Servicio al Perú\nEn el 2020, se identificó al público objetivo que debería llevar los\ntalleres de Compromiso de Servicio al Perú. A estos becarios y\nbecarias se les presentó el plazo que tienen para cumplirlo, la forma\nde acreditarlo, las consideraciones al iniciar su compromiso y en\nqué consiste. Para ello, la OBBE elabora y comparte los materiales\na ser utilizados y, dependiendo de la Beca y las especificidades de\nalgunos compromisos, también realiza las charlas de forma directa\nen coordinación con los especialistas de las UCCOR. Los resultados\nobtenidos en el 2020 muestran que se ha logrado que 5137 becarios\nreciban los talleres (55.4 % del público objetivo identificado).\nTabla 6.2. - Talleres de Compromiso de Servicio al Perú\nBeca Público objetivo Asistieron % asistencia\nBeca Presidente 164 133 81.1 %\nBeca de Traslado 36 36 80.6 %\nBeca Especial para Situaciones Especiales 749 503 67.2 %\nBeca Especial para Graduados Universitarios 6 4 66.7 %\nBeca 18 6728 3637 54.1 %\nBeca Permanencia 1583 824 52.1 %\nBeca Docente 3 0 0.0 %\nTotal 9269 5137 55.4 %\nFuente: Oficina de Bienestar del Beneficiario- Pronabec.\nMEMORIA ANUAL\n2020 91"
  },
  {
    "page": 92,
    "text": "6.1.3.2. Transmisiones de Compromiso de Servicio al Perú\n#CreceConPronabec\nSe realizaron entrevistas virtuales a través de transmisiones en\nvivo en las que se difundió información sobre el Compromiso de\nServicio al Perú. Se realizaron 2 transmisiones en vivo a través del\nFacebook oficial del Pronabec, las cuales obtuvieron más de 13\n000 reproducciones cada una y se absolvieron consultas sobre la\nnormativa vigente y la modificación a las Normas de Compromiso\nde Servicio al Perú.\n6.1.3.3. Publicaciones de Compromiso – Grupo de Facebook “Talento\nPronabec”\nSe difundieron flyers en el grupo cerrado de Facebook “Talento\nPronabec⁹⁴ con información relevante sobre el Compromiso de\nServicio al Perú⁹⁵. A partir de estas publicaciones, los becarios y\nbecarias realizaron consultas o comentarios que fueron respondidos\npor el personal de la oficina aclarando conceptos o brindando\ninformación relevante⁹⁶. Cabe resaltar que las publicaciones han\nlogrado alcanzar hasta 4000 visualizaciones.\n6.2 Pérdida de becas\nEn la figura 6.1 se puede observar la proporción de becarios de Beca 18 que\npierden el beneficio dentro del primer año desde su adjudicación. En primer lugar,\nse observa una reducción considerable desde el 2016 en comparación a las altas\ncifras del 2014 y 2015. Estos resultados podrían estar asociados a la selección de\nlos becarios, así como a las actividades de acompañamiento a becarios desde el\nprimer momento en el que se convierten en talento Pronabec.\nFigura 6.1. Tasa de pérdida de beca a los primeros 12 meses, 2012-2019\n11.61 %\n9.26 %\n7.64 %\n5.48 %\n4.58 %\n2.89 %\n1.72 %\n1.24 %\n0.04 %\n2012 2013 2014 2015 2016 2017 2018 2019 2020\nFuente: Oficina de Planificación y Presupuesto- Pronabec: Sistema Integrado de Becas (Sibec)\nNotas: La tasa de pérdida se calcula dividiendo el número de becarios que han perdido la beca y el total\nde becarios adjudicados en el año. Se considera como pérdida de beca a los 12 meses si es que la\ndiferencia en días entre la fecha de retiro según el Sibec y la fecha de otorgamiento es menor a\n365 días y la fecha de nulidad no presenta datos.\n⁹⁴ Este grupo tiene más de 5000 miembros, entre becarios egresados y de últimos ciclos\n⁹⁵ Durante el 2020 se realizaron 28 publicaciones cuya finalidad fue brindar tips a los becarios sobre el\nCompromiso de Servicio al Perú.\n⁹⁶ Respecto de su Compromiso de Servicio al Perú o las modificaciones normativas realizadas.\nMEMORIA ANUAL\n2020 92\naceb\ned\nadidrép\ned\nasaT\nAño de convocatoria"
  },
  {
    "page": 93,
    "text": "Por otro lado, se analizaron los motivos para la pérdida de Beca 18 de los\n883 estudiantes que durante el 2020 habían perdido la beca. Los principales\nmotivos fueron la obtención de promedio desaprobatorio y el abandono de\nlos estudios.\nFigura 6.2. Motivos para la pérdida de Beca 18 , 2020\nFigura 6.2\n3 %1 %\n11 %\n1 %\n5 %\n79 %\nAbandono de los estudios Fallecimiento o discapacidad permanente\nInfracciones al cumplimiento de obligaciones con el programa Obtención del promedio desaprobatorio\nRenuncia de la beca Suspendido o expulsado de la IES\nFuente: Oficina de Planificación y Presupuesto: Sistema Integrado de Becas (Sibec)\nNotas: Se refiere a la pérdida de beca total, y se calcula a partir de todos los registros que tienen\nfecha de retiro y cuya fecha de nulidad no presenta datos. Es decir, considera la pérdida de\nbeca en el año 2020 tanto de todos los becarios atendidos, esto es, nuevos y continuadores,\nindependientemente del tiempo que tengan en el programa. Contabilizado a diciembre de 2020.\nLos becarios nuevos de un año t son aquellos a quienes se les otorgó una beca en el año t,\nmientras que los becarios continuadores son aquellos que recibieron una beca en años previos,\npero que aún mantienen una relación con el programa de acuerdo a una Resolución Jefatural. Se\ntomó la información a la fecha del 22 de enero de 2021.\nPor otro lado, la modalidad que mayor tasa de pérdida presenta para el 2020\nes la de Beca 18 – modalidad Comunidades Nativas Amazónicas con 9.17 %,\nseguida de la Beca 18 – modalidad Albergue con 8.67 %.\nMEMORIA ANUAL\n2020 93"
  },
  {
    "page": 94,
    "text": "Tabla 6.3. Distribución de pérdida de Beca 18 por modalidad, 2020\nTotal de becas Total de becas\nModalidad % de pérdida\natendidas pérdidas\nAlbergue 346 30 8.67 %\nComunidades nativas 1211 111 9.17 %\nEducación Intercultural bilingüe 938 31 3.30 %\nHuallaga 503 17 3.38 %\nLicenciados FF. AA. 750 43 5.73 %\nModalidad Ordinaria 14 208 511 3.60 %\nModalidad Pregrado Internacional 164 13 7.93 %\nRepared 1634 72 4.41 %\nVraem 1092 55 5.04 %\nTotal 20 846 883 4.24 %\nFuente: Oficina de Planificación y Presupuesto- Pronabec: Sistema Integrado de Becas (Sibec)\nNotas: Se refiere a la pérdida de beca total, y se calcula a partir de todos los registros que tienen fecha de\nretiro y cuya fecha de nulidad no presenta datos. Es decir, considera la pérdida de beca en el año\n2020 tanto de todos los becarios atendidos. Esto es, nuevos y continuadores, independientemente\ndel tiempo que tengan en el programa. Contabilizado a diciembre de 2020. Los becarios nuevos\nde un año t son aquellos a quienes se les otorgó una beca en el año t, mientras que los becarios\ncontinuadores son aquellos que recibieron una beca en años previos, pero que aún mantienen una\nrelación con el programa de acuerdo a una Resolución Jefatural. Se tomó la información a la fecha\ndel 22 de enero de 2021.\nMEMORIA ANUAL\n2020 94"
  },
  {
    "page": 95,
    "text": "VII. Gestión presupuestal 2020⁹⁷\nEn el 2020, el Presupuesto Institucional de Apertura (PIA) por toda fuente de\nfinanciamiento alcanzó los S/807 millones. Al cierre del año, el Presupuesto Institucional\nModificado (PIM) ascendió a S/888 millones y la ejecución presupuestal, S/820 millones\n(92.36 % de ejecución respecto al PIM).\nPara el período 2012-2020, los mayores niveles de asignación presupuestal ocurrieron\nen el 2017 (PIM de S/921.7 millones), 2016 (PIM de S/904.6 millones) y 2020 (PIM de\nS/887.7 millones) por la mayor asignación de recursos ordinarios para las subvenciones\nfinancieras de los becarios continuadores⁹⁸. Por su parte, los mayores niveles de avance\nen la ejecución del PIM se alcanzaron en los años 2016 (99.1 %), 2015 (98.5 %) y 2019\n(98.2 %). Esto refleja un buen nivel de eficacia en el gasto durante estos años.\nTabla 7.1. Presupuestos asignados y ejecutados 2012-2020 por toda\nfuente de financiamiento\n(expresado en millones de soles)\nAño 2012 2013 2014 2015 2016 2017 2018 2019 2020\nPIA 0 323.7 512 858.3 903 936.8 734.4 712.3 806.9\nPIM 129.5 227.2 512.5 824.2 904.6 921.7 677.5 641.9 887.7\nEjecutado 121.1 216.8 481.6 812.1 896.7 865 656.1 630.5 819.9\n% Ejecución\n93.50 % 95.40 % 94.00 % 98.50 % 99.10 % 93.80 % 96.80 % 98.20 % 92.36 %\n/ PIM\nFuente: Oficina de Planificación y Presupuesto- Pronabec: Sistema Integrado de Becas (Sibec)\nNotas: Se refiere a la pérdida de beca total, y se calcula a partir de todos los registros que tienen fecha de\nretiro y cuya fecha de nulidad no presenta datos. Es decir, considera la pérdida de beca en el año\n2020 tanto de todos los becarios atendidos. Esto es, nuevos y continuadores, independientemente\ndel tiempo que tengan en el programa. Contabilizado a diciembre de 2020. Los becarios nuevos\nde un año t son aquellos a quienes se les otorgó una beca en el año t, mientras que los becarios\ncontinuadores son aquellos que recibieron una beca en años previos, pero que aún mantienen una\nrelación con el programa de acuerdo a una Resolución Jefatural. Se tomó la información a la fecha\ndel 22 de enero de 2021.\nRespecto a la estructura del presupuesto, se observa que los Recursos Ordinarios (RO)\nhan sido la principal fuente de financiamiento, representando un 86.5 % del PIM total en\nel 2020⁹⁹. Asimismo, los recursos asignados en la fuente de financiamiento Recursos\nDirectamente Recaudados (RDR), que representan en su totalidad el 1.15 % del PIM,\nfueron destinados para financiar el otorgamiento de créditos educativos. Por último, se\nasignaron recursos a la fuente de financiamiento (ROOC)¹⁰⁰, que representa el 12.35 % del\npresupuesto asignado para el otorgamiento de Becas y Crédito Continuidad, así como el\notorgamiento de bonos de reactivación económica a favor del personal CAS.\n⁹⁷ Para mayor detalle ver anexo IV\n⁹⁸ Es importante destacar que en la Convocatoria 2015 de Beca 18 se adjudicaron 25 500 becas, una cifra histórica\nen el programa, muy superior a la segunda cifra más alta de becas otorgadas de 12 456 en la convocatoria 2014.\n⁹⁹ Siendo su mayor participación en el año 2016, con una participación del 99.3 %.\n¹⁰⁰ En el 2020 se asignaron recursos para el otorgamiento de becas y créditos Continuidad a la fuente de\nfinanciamiento “Recursos por Operaciones Oficiales de Crédito (ROC), por S/609.5 millones.\nMEMORIA ANUAL\n2020 95"
  },
  {
    "page": 96,
    "text": "Tabla 7.2. Presupuesto (PIM) asignado por fuente de financiamiento 2012-2020\n(expresado en millones de soles)\nFuente de Financiamiento 2012 2013 2014 2015 2016 2017 2018 2019 2020\nRecursos Ordinarios (RO) 123.1 220.2 504.5 806.1 897.8 908.4 664.8 631.6 767.8\nRecursos Directamente\n6.3 7 8.1 18.1 6.8 13.3 12.7 10.3 10.2\nRecaudados (RDR)\nDonaciones y Transferencias (DyT) 0.1 0 0 0 0 0 0 0 0\nRecursos Por Operaciones\n0 0 0 0 0 0 0 0 109.6\nOficiales de Crédito(ROOC)\nTotal, PIM 129.5 227.2 512.5 824.2 904.6 921.7 677.5 641.9 887.6\n% RO / total PIM 95.10 % 96.90 % 98.40 % 97.80 % 99.30 % 98.60 % 98.10 % 98.40 % 86.50 %\n% RDR / total PIM 4.80 % 3.10 % 1.60 % 2.20 % 0.70 % 1.40 % 1.90 % 1.60 % 1.15 %\n% ROOC / total PIM 0 % 0 % 0 % 0 % 0 % 0 % 0 % 0 % 12.35 %\nFuente: SIAF-MPP / 11-02-2021. Elaboración: Oficina de Planificación y Presupuesto.\nSi se analiza la estructura del presupuesto (PIM) asignado a Pronabec en el mismo periodo, a nivel de Genéricas de Gasto, se evidencia\nque la Genérica 5.25 “Otros gastos” (subvenciones financieras a becarios) representó, en el 2020, el 90.03 % del presupuesto total\n(PIM), seguido por la asignación en la Genérica 5.23 “Bienes y Servicios” (gastos operativos para el cumplimiento de las funciones de la\ninstitución en la adquisición de bienes, prestación de servicios), que representó el 6.56 % del presupuesto total. Finalmente, la genérica\nde gasto 6.27 “Adquisición de Activos Financieros” (créditos educativos) representó el 3.27 % del PIM total.\nMEMORIA ANUAL\n2020 96"
  },
  {
    "page": 97,
    "text": "Tabla 7.3. Distribución del PIM por genérica del gasto por toda fuente de financiamiento 2012-2020\n(Expresado en millones de soles)\n2012 2013 2014 2015 2016 2017 2018 2019 2020\nFuente de financiamiento S/ S/ S/ S/ S/ S/ S/ S/ S/\n(% Part.) (% Part.) (% Part.) (% Part.) (% Part.) (% Part.) (% Part.) (% Part.) (% Part.)\n29.6 40.6 45 50.6 48.7 45.2 43.6 54.13 58.26\n5-23: Bienes y servicios\n22.80 % 17.90 % 8.80 % 6.10 % 5.40 % 4.90 % 6.40 % 8.43 % 6.56 %\n5-24: Donaciones y 0 0 0 0 0 0 4.2 0 0.05\ntransferencias 0.00 % 0.00 % 0.00 % 0.00 % 0.00 % 0.00 % 0.60 % 0.00 % 0.06 %\n90.4 177.1 456.3 754.5 845.9 862 616.1 576.03 799.62\n5-25: Otros gastos\n69.80 % 78.00 % 89.00 % 91.50 % 93.50 % 93.50 % 91.00 % 89.74 % 90.03 %\n6-26: Adquisición de activos no 2.7 2.5 3.2 1.4 0.8 1.2 0.8 1.42 0.71\nfinancieros 2.10 % 1.10 % 0.60 % 0.20 % 0.10 % 0.10 % 0.10 % 0.22 % 0.08 %\n6-27: Adquisición de activos 6.9 7 8 17.7 9.2 13.3 12.7 10.3 29.04\nfinancieros 5.30 % 3.10 % 1.60 % 2.10 % 1.00 % 1.40 % 1.90 % 1.60 % 3.27 %\n129.5 227.2 512.5 824.2 904.6 921.7 677.5 641.88 887.68\nTotal PIM\n100 % 100 % 100 % 100 % 100 % 100 % 100 % 100 % 100 %\nFuente: SIAF-MPP / 11-02-2021. Elaboración: Oficina de Planificación y Presupuesto.\nPor otra parte, si analizamos el presupuesto en todo el periodo 2012-2020, se observa que las asignaciones del presupuesto en subvenciones\nfinancieras para becarios se han mantenido en más del 90 % del PIM, siendo el mayor porcentaje de asignación los años 2016 y 2017, en\nlos que representó el 93.5 % respecto a este presupuesto. Esto no ha ocurrido en el caso de los bienes y servicios, que han experimentado\nuna disminución en su participación, pasando de 22.8 % en el año 2012 al 6.56 % en el año 2020. Esto último debido principalmente a un\nconsiderable incremento en la participación del presupuesto destinado a subvenciones financieras a los becarios nuevos y continuadores.\nFinalmente, las asignaciones para créditos educativos se han incrementado en 3.27 %, con respecto a los períodos anteriores.\nAsimismo, en el marco de la gestión por resultados, en el 2020, el presupuesto ejecutado con respecto a la categoría Programa Presupuestal\n0122, denominado “Acceso y permanencia de población con alto rendimiento académico a una educación superior de calidad”, cuyo principal\nproducto es Beca 18, ascendió a S/388.40 millones, monto que representó el 47.37 % del total del presupuesto ejecutado de la institución\ndurante el 2020. Asimismo, el monto ejecutado en crédito educativo, becas de posgrado, becas especiales y becas de pregrado, concesión\nde crédito para continuidad de estudios con cargo a la Categoría de Asignaciones Presupuestarias que no Resultan en Productos (APNOP),\nascendió a S/408.13 millones, monto que representó el 49.78 % del presupuesto total ejecutado en el año.\nMEMORIA ANUAL\n2020 97"
  },
  {
    "page": 98,
    "text": "VIII. Lecciones aprendidas\nLa continuidad de la reforma de Beca 18 permitió una mayor inclusión en las becas\ndurante el 2020\nEn el 2020 se mantuvo la difusión temprana del concurso de Beca 18 en las instituciones\neducativas secundarias, con apoyo de los programas sociales que atienden a esta\npoblación. Asimismo, se enviaron comunicaciones directas a los estudiantes de alto\nrendimiento y se usaron las redes sociales y medios de comunicación. El uso de estas\nestrategias permitió una mayor participación de estudiantes y egresados de la educación\nbásica.\nLas respuestas oportunas del programa frente al estado de emergencia debido al\nCOVID-19 permitieron continuar con los procesos de preselección y selección en los\nconcursos por Becas, así como asegurar la continuidad de los estudiantes\nFrente a la declaración del estado de emergencia debido a la pandemia del COVID-19,\nel Pronabec adoptó una serie de medidas que permitieron asegurar la continuidad y\npermanencia en los estudios de aquellos estudiantes afectados por esta disposición. En\nese sentido, se adoptaron medidas que hicieron posible seguir adelante con los procesos\nde preselección y selección en las becas convocadas antes de la declaración del estado\nde emergencia. Asimismo, destacan la creación de la Beca y el Crédito Continuidad de\nEstudios de Educación Superior.\nAl respecto, la creación de la beca en la primera convocatoria logró adjudicar a un total\nde 13 989 becarios en condición de pobreza o pobreza extrema (70 %) o en condición de\nvulnerabilidad (30 %). Dada la prolongación del estado de emergencia y la alta demanda se\nrealizó una segunda convocatoria que incluyó como parte del público objetivo a jóvenes\nde 46 universidades públicas licenciadas. En total se benefició a 10 053 jóvenes en\ncondición de pobreza o pobreza extrema (41.2 %) o en condición de vulnerabilidad\n(58.6 %).\nFinalmente, sobre la creación del crédito, se debe mencionar que, por medio de la\nflexibilización de algunos criterios propios del diseño del crédito, se logró generar una\nmayor cobertura de la demanda en la segunda convocatoria, tomando como base\nla experiencia de la primera convocatoria. Así es que se pudo multiplicar casi por 6 la\ncantidad de beneficiarios en la segunda convocatoria: se incrementó de 341 adjudicados\nen la primera convocatoria a 2 138 en el segundo momento.\nLa continuidad en el apoyo y la orientación a estudiantes preseleccionados contribuyó\na que sigan eligiendo carreras de alto retorno e IES de calidad\nDurante febrero del 2020 se llevaron a cabo las ferias informativas, con el fin de que los\njóvenes preseleccionados tuvieran a su disposición la oferta educativa de las Instituciones\nEducativas Superiores en convenio con Pronabec, para poder tomar mejores decisiones\nsobre su futuro profesional.\nEn agosto de 2020, se inició con la creación de nuevos instrumentos de evaluación\nen el módulo de orientación vocacional, así se construyeron tres pruebas (aptitudes\nintelectuales, preferencias profesionales y características de la personalidad), las cuales\npermitieron disminuir los costos de la implementación, dado que al ser instrumentos\npropios del programa permitiría llegar a más preseleccionados, así como mejorar el tiempo\nMEMORIA ANUAL\n2020 98"
  },
  {
    "page": 99,
    "text": "de aplicación para los usuarios, sin que ello perjudique la confiabilidad y consistencia\nde los instrumentos diseñados. Esto, a su vez, permitió que el programa continúe con\nintervenciones costo efectivas en beneficio de los preseleccionados.\nLas mejoras en la adopción de criterios y formatos permitieron abordar de manera más\neficiente los expedientes, así como la nueva casuística presentada por los becarios\ndebido a la pandemia\nEn línea con los cambios realizados durante el 2020 debido a la pandemia, se emitieron\ndiversos criterios para resolver la nueva casuística presentada por los becarios. Asimismo,\nse trabajaron formatos de resoluciones jefaturales para la atención de los procedimientos\nde suspensión de beca, cambio de carrera, sede, IES, entre otros, que permitieron atender\nlos expedientes con mayor eficiencia y eficacia.\nAl lograr escuchar a los jóvenes talentos a quienes servimos, nos dimos cuenta de su\ncapacidad de conectar con sus pares, de generar confianza y credibilidad, que es el rol\nperfecto para un vocero\nEllas y ellos hablan de los concursos de becas a través de su testimonio de vida y los\njóvenes estudiantes de secundaria o de los primeros ciclos de estudios superiores se\naniman a seguir sus pasos. El aprender a escucharlos permitió no solo conocer más a los\ntalentos del Programa, sino que también nos llevó a ganar el Premio Buenas Prácticas\nen Gestión Pública 2020. Este logro, nuevamente, nos demostró que tanto nos faltaba\nescuchar más al becario y cuánto esfuerzo aún era necesario para lograr que su voz se\nescuchara.\nMEMORIA ANUAL\n2020 99"
  },
  {
    "page": 100,
    "text": "REFERENCIAS\nArregui, P. (1993) Empleo, ingresos y ocupaciones de los profesionales técnicos en el Perú. Lima: GRADE.\nCastro, J. F. and G. Yamada (2010). “Educación superior e ingresos laborales: estimaciones paramétricas\ny no paramétricas de la rentabilidad por niveles y carreras en el Perú”, DD/10/06, Universidad del\nPacifico.\nEncuesta Nacional de Hogares, Enaho (2019). Recuperado de: http://iinei.inei.gob.pe/microdatoS/\nConsulta_por_Encuesta.asp\nESCALE (2019). Indicadores. Recuperado de: http://escale.minedu.gob.pe/indicadores\nHerrera, J. (2001) La pobreza en el Perú 2001. Una visión departamental. Lima: Instituto Nacional\nde Estadística e Informática. Recuperado de: https://www.inei.gob.pe/media/MenuRecursivo/\npublicaciones_digitaleS/Est/Lib0500/Libro.pdf\nFerreyra, María Marta; Ciro Avitabile, Javier Botero Álvarez; Francisco, Haimovich Paz y Sergio, Urzúa\n(2017)in. Momento decisivo: la educación superior en América Latina y el Caribe. Resumen. Washington,\nDC: Banco Mundial. Licencia: Creative Commons Attribution CC BY 3.0 IGO\nInstituto Nacional de Estadística e Informática (2019). Perú: Indicadores de educación por departamento\n2008 y 2018. Recuperado de: https://www.inei.gob.pe/media/MenuRecursivo/publicaciones_digitaleS/\nEst/Lib1680/libro.pdf\nInstituto Nacional de Estadísticas e Informática (2018). Microdatos Recuperado de: http://iinei.inei.\ngob.pe/microdatoS/\nLavado, P., Martínez, J. & Yamada, G. (2015). “Calidad de la educación superior y desigualdad en los\nretornos en el Perú, 2012”. Documento de Trabajo No. 58. Lima: Asociación Peruana de Economía.\nRecuperado de: http://repositorio.minedu.gob.pe/handle/123456789/4615\nLeón, J., y Sugimaru, C. (2013) Entre el estudio y el trabajo: Las decisiones de los jóvenes peruanos\nluego de concluir la educación básica regular. Grade: Lima. Recuperado de: http://www.grade.org.pe/\nupload/publicacioneS/archivo/download/pubS/AI11.pdf\nPrograma Nacional de Becas y Crédito Educativo (2014). Lineamientos de Política para un sistema\nde becas y créditos subsidiados por una educación superior de calidad 2014-2021. Lima: Ministerio de\nEducación, 2014.\nUrzúa, S. (2012) The Economic Returns to Higher Education in Chile: Revising the Foundations of 30\nYears of Public Policies, Estudios Públicos 125, 2-52.\nValdivia, M., & Robles, M. (1997). Decisiones laborales en las economías rurales del Perú (No. E10 G3n\nNo. 14-S). Grupo de Análisis para el Desarrollo, Lima (Perú).\nYamada, G. y Castro, Juan F. (2012). La educación que queremos. Departamento de Economía,\nUniversidad del Pacífico Chapters of Books, 1, 403-442.\nYamada, G., Rivera, M., y Castro, Juan F. (2013). Educación Superior en el Perú: Retos para el\nAseguramiento de la Calidad, Sistema Nacional de Evaluación, Acreditación y Certificación de la Calidad\nEducativa– (Sineace).\nYamada, G., Lavado, P. y Oviedo, N. (2015). “Valor de la Información en Educación Superior y Efecto de\nla Calidad Universitaria en Remuneraciones en el Perú”. Documento de Trabajo No. 57. Lima: Asociación\nPeruana de Economía. Recuperado de: http://repositorio.minedu.gob.pe/handle/123456789/4616\nMEMORIA ANUAL\n2020 100"
  },
  {
    "page": 101,
    "text": "ANEXO I\nArticulación estratégica\nVisión del Perú al 2050\nAprobada por consenso de los integrantes del Foro del Acuerdo Nacional, presenta la situación futura\nde bienestar que se quiere alcanzar en el Perú al 2050. La articulación se da con el eje estratégico 1:\n“Las personas alcanzan su potencial en igualdad de oportunidades y sin discriminación para gozar de\nuna vida plena”, que señala que el Estado garantiza una educación pública y privada de calidad, inclusiva\ne integral en todas sus modalidades. Asimismo, que la educación superior se adecúa a las realidades y\npotencialidades de los diferentes territorios. La visión servirá como base para la formulación del Plan\nEstratégico de Desarrollo Nacional al 2050.\nPolítica Nacional de Educación Superior y Técnico-Productiva\nLa articulación se da con el objetivo prioritario 1: “Incrementar el acceso equitativo de la población\na la Educación Superior y Técnico-Productiva”, cuyo lineamiento 1.3 incluye la implementación de\nmecanismos de apoyo para el acceso equitativo de la población a la educación superior y técnico-\nproductiva.\nPolítica de Atención Educativa para la Población de Ámbitos Rurales\nLa articulación se da con el lineamiento 6¹⁰¹: “Fortalecer la formación, reconocimiento y certificación a\nactores socioeducativos y comunitarios de los ámbitos rurales”, que incluye el servicio 2.2.1: “Servicio\nde Educación Técnico-Productiva y Tecnológica, y otras formas educativas”. Tanto el lineamiento como\nel servicio son parte del objetivo prioritario 1: “Asegurar la accesibilidad de los servicios educativos de\ncalidad a estudiantes de los ámbitos rurales”.\nPolítica Nacional para el Desarrollo de la Ciencia, Tecnología e Innovación\nSe articula con el objetivo estratégico 3, que busca promover la generación de capital humano\ndebidamente calificado para la CTI. A su vez, este OE incluye el lineamiento de política 3.5: “Promover\nel incremento de la oferta de oportunidades de formación superior en atención a las necesidades del\npaís en materia de Ciencia, Tecnología e Innovación Tecnológica, en coordinación con los sectores\ncompetentes”.\nPolítica Nacional de la Juventud\nLa articulación se da con el lineamiento 1.3: “Incrementar el acceso, la promoción y la culminación en la\nformación técnico-productiva y educación superior de la población joven”, del objetivo prioritario 1, que\nbusca el desarrollo de las competencias en el proceso educativo de la población joven.\n¹⁰¹ Generación de mecanismos de ofertas de educación técnica productiva (Cetpro rurales u otras formas educativas)\nque vinculen el tránsito de la educación básica a la educación superior mediante el fortalecimiento de relaciones\ninstitucionales con esta finalidad (convenios y acuerdos, becas o créditos de estudios, etc.); especialmente,\ncon poblaciones indígenas que requieren acciones de intervención para el desarrollo de profesionales bilingües,\nvinculadas a dinámica socio productiva local”.\nMEMORIA ANUAL\n2020 101"
  },
  {
    "page": 102,
    "text": "Política Nacional de Igualdad de Género\nSe articula con el objetivo prioritario 4, que busca garantizar el ejercicio de los derechos económicos\ny sociales de las mujeres, cuyo lineamiento 4.3, “Fortalecer la inserción laboral de las mujeres”, incluye\nel servicio 4.3.3 relacionado a la formación técnico-productiva y superior de las mujeres en carreras\ntradicionalmente masculinizadas y/o mejor remunerada, con enfoque de género, que fomente el\nacceso, permanencia y titulación.\nAcuerdo Nacional\nEl Acuerdo Nacional está constituido por las políticas de Estado formuladas por medio del diálogo\ny la aceptación del Gobierno, las organizaciones políticas y la sociedad civil. Estas políticas fueron\nelaboradas para lograr la gobernabilidad democrática y el desarrollo sostenible del país. En esa línea,\nla política institucional del Pronabec se articula con la décima política de Estado: Reducción de la\npobreza, que forma parte del segundo gran objetivo: Equidad y justicia social.\nPlan Bicentenario: el Perú al 2021\nEl Plan Estratégico de Desarrollo Nacional Actualizado Perú hacia el 2021 tiene una perspectiva de\nlargo plazo que agrupa las políticas de desarrollo que el Perú debe seguir al 2021. En él se muestran\nlas metas a lograr para dicho año, cuyo objetivo es lograr una mejor calidad de vida para todos los\nciudadanos del país. De esta manera, la articulación se da en relación al eje estratégico 2 del plan,\ndenominado “Oportunidades y Acceso a los Servicios”, específicamente a la sección de educación,\ndonde se vincula con el lineamiento de política n.° 10: “Impulsar el mejoramiento de la calidad de\nla educación superior y su aporte al desarrollo socioeconómico y cultural, para que a través de la\nformación profesional y una oferta que corresponda a las prioridades del desarrollo se logre la inserción\ncompetitiva del Perú en la economía mundial”.\nPlan Estratégico Sectorial Multianual de Educación 2016-2021\nEl segundo objetivo estratégico sectorial del Plan Estratégico Sectorial Multianual de Educación 2016-\n2021 consiste en “garantizar una oferta de educación superior y técnico-productiva que cumpla con\ncondiciones básicas de calidad”. En específico, se busca garantizar que los jóvenes tengan igualdad\nde oportunidades en el acceso a una educación superior de calidad, de tal manera que se generen\nprofesionales y técnicos capaces de liderar la producción de conocimiento y contribuyan con el\ndesarrollo sostenible del país a través de la innovación y tecnología.\nPlan Estratégico Institucional del Ministerio de Educación 2019-2022\nEn el marco del Plan Estratégico Institucional del Ministerio de Educación 2019-2022, la política\ninstitucional del Pronabec se articula con el segundo objetivo estratégico institucional denominado:\n“Fortalecer el acceso a una formación de calidad con equidad en los estudiantes de la educación\ntécnico-productiva y superior (tecnológica, artística y universitaria)”. Así, se articula de manera\nespecífica con la novena acción estratégica institucional “Programa de becas y crédito educativo\nefectivo para el acceso a educación técnico-productiva y superior de calidad de jóvenes con alto\nrendimiento académico y de bajos o insuficientes recursos económicos”.\nProyecto Educativo Nacional al 2036: El reto de la Ciudadanía Plena\nEl Proyecto Educativo Nacional (PEN) surge como mandato del artículo 7 de la Ley General de\nEducación. En tal sentido, el PEN constituye la política general del sector educación, el cual orienta\nla formulación de políticas nacionales específicas. El documento actual del PEN fue aprobado como\nMEMORIA ANUAL\n2020 102"
  },
  {
    "page": 103,
    "text": "política de Estado por Decreto Supremo n.° 009-2020-MINEDU y tiene vigencia hasta el 2036. En\neste se expresan cuatro propósitos: Vida ciudadana, inclusión y equidad, bienestar socioemocional y\nproductividad, prosperidad, investigación y sostenibilidad, así como diez orientaciones estratégicas. El\nConsejo Nacional de Educación (CNE) tiene como finalidad participar en la formulación, concertación,\nseguimiento y evaluación, entre otros, del PEN.\nPolítica Nacional de Competitividad y Productividad\nLa Política Nacional de Competitividad y Productividad (PNCP), aprobada por Decreto Supremo n.°\n345-2018-EF, tiene como objetivo la generación de bienestar para todos los peruanos sobre la base\nde un crecimiento económico sostenible con enfoque territorial. La PNCP cuenta con un Plan Nacional\nde Competitividad y Productividad aprobado mediante Decreto Supremo n.° 237-2019-EF, que\ndesarrolla los objetivos y lineamientos de la PNCP, precisando las metas, indicadores, acciones, plazos\ny entidades responsables para su implementación. En este marco, el Pronabec participa de la medida\nde política 2.5 –Observatorio Integrado de Educación y Empleo, a través del diseño e implementación\nde la plataforma “Ponte en Carrera”, en coordinación con el Minedu, el Ministerio de Trabajo y Promoción\ndel Empleo (MTPE) e IPAE Asociación Empresarial.\nMEMORIA ANUAL\n2020 103"
  },
  {
    "page": 104,
    "text": "ANEXO II\nTabla A2.1. Beca 18. Distribución de becarios - nuevos y continuadores -\nsegún región de postulación, 2020\nRegión Nuevos Continuadores Total\nAmazonas 74 562 636\nÁncash 108 440 548\nApurímac 126 737 863\nArequipa 129 308 437\nAyacucho 209 690 899\nCajamarca 87 748 835\nCallao 245 463 708\nCusco 189 904 1093\nHuancavelica 113 943 1056\nHuánuco 131 587 718\nIca 112 220 332\nJunín 402 1250 1652\nLa Libertad 124 374 498\nLambayeque 158 504 662\nLima 1793 3406 5199\nLoreto 87 869 956\nMadre de Dios 5 98 103\nMoquegua 10 63 73\nPasco 43 337 380\nPiura 286 953 1239\nPuno 78 546 624\nSan Martín 118 585 703\nTacna 40 196 236\nTumbes 27 91 118\nUcayali 47 231 278\nTotal 4741 16 105 20 846\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a quienes se les\notorgó una beca en el año t, mientras que los becarios continuadores son aquellos que recibieron\nuna beca en años previos, pero que aún mantienen una relación con el programa de acuerdo a una\nResolución Jefatural. No incluye la Beca Especial Beca Perú ni Beca Casos Sociales. Se tomó la\ninformación a la fecha del 22 de enero de 2021.\nMEMORIA ANUAL\n2020 104"
  },
  {
    "page": 105,
    "text": "Tabla A2.2. Beca 18. Distribución de becarios - nuevos y continuadores -\npor áreas de estudio, 2020\nÁreas de estudio Nuevos Continuadores Total\nEducación 119 866 985\nHumanidades y Arte 51 184 235\nCiencias Sociales, Comerciales y Derecho 1223 4261 5484\nCiencias Naturales, Exactas y de la\n147 797 944\nComputación\nIngeniería, Industria y Construcción 2593 8533 11 126\nAgropecuaria y Veterinaria 38 495 533\nCiencias de la Salud 564 923 1487\nServicios 6 46 52\nTotal 4741 16 105 20 846\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a quienes se les\notorgó una beca en el año t, mientras que los becarios continuadores son aquellos que recibieron\nuna beca en años previos, pero que aún mantienen una relación con el programa de acuerdo a una\nResolución Jefatural. No incluye la Beca Especial Beca Perú ni Beca Casos Sociales. Se tomó la\ninformación a la fecha del 22 de enero de 2021.\nTabla A2.3. Beca 18. Distribución de becarios por tipo de institución, 2020\nTipo de Institución Nuevos Continuadores Total\nInstituto superior pedagógico 13 562 575\nInstituto superior tecnológico 313 3492 3805\nUniversidad 4415 12 051 16 466\nTotal 4741 16 105 20 846\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a quienes se les\notorgó una beca en el año t, mientras que los becarios continuadores son aquellos que recibieron\nuna beca en años previos, pero que aún mantienen una relación con el programa de acuerdo a una\nResolución Jefatural. No incluye la Beca Especial Beca Perú ni Beca Casos Sociales. Se tomó la\ninformación a la fecha del 22 de enero de 2021.\nMEMORIA ANUAL\n2020 105"
  },
  {
    "page": 106,
    "text": "Tabla A2.4. Beca Generación del Bicentenario. Países de estudio de los becarios\nactivos (nuevos y continuadores) en 2020\nPaís de estudio Nuevos Continuadores Total\nAlemania 4 2 6\nArgentina 19 27 46\nAustralia 15 34 49\nBélgica 1 2 3\nBrasil 5 9 14\nCanadá 4 3 7\nChile 8 34 42\nColombia 0 2 2\nEspaña 47 114 161\nEstados Unidos 16 30 46\nFinlandia 0 1 1\nFrancia 4 6 10\nHolanda 3 8 11\nHong Kong 0 1 1\nItalia 0 1 1\nPortugal 1 1 2\nReino Unido 25 29 54\nSuiza 0 1 1\nTotal 152 305 457\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a quienes se les\notorgó una beca en el año t, mientras que los becarios continuadores son aquellos que recibieron\nuna beca en años previos, pero que aún mantienen una relación con el programa de acuerdo a una\nResolución Jefatural. Se tomó la información a la fecha del 22 de enero de 2021.\nTabla A2.5. Beca Generación del Bicentenario. Distribución de becarios según nivel\nde estudios en posgrado, 2020\nTipo de programa Nuevos Continuadores Total\nDoctorado 22 61 83\nMaestría 130 244 374\nTotal 152 305 457\nFuente: Sistema Integrado de Becas (Sibec)\nElaboración: Oficina de Planificación y Presupuesto - Pronabec\nNotas: Contabilizado a diciembre de 2020. Los becarios nuevos de un año t son aquellos a quienes se les\notorgó una beca en el año t, mientras que los becarios continuadores son aquellos que recibieron\nuna beca en años previos, pero que aún mantienen una relación con el programa de acuerdo a una\nResolución Jefatural. Se tomó la información a la fecha del 22 de enero de 2021.\nMEMORIA ANUAL\n2020 106"
  },
  {
    "page": 107,
    "text": "Tabla A2.6. Distribución del otorgamiento de crédito educativo por género, 2020\nGénero Cantidad de créditos Participación %\nMujeres 1537 56 %\nHombres 1185 44 %\nTotal 2722 100 %\nFuente: Oficina de Gestión de Crédito Educativo\nNotas: A diciembre de 2020\nTabla A2.7. Distribución de desembolsos según región de procedencia del\nbeneficiario (en miles de soles) Crédito Educativo, 2020\nRegión Procedencia Cantidad de Créditos Monto desembolsado (S/) Participación %\nLima 1531 3 886 717 65 %\nArequipa 152 177 276 3 %\nCusco 141 258 652 4 %\nJunín 109 224 100 4 %\nCallao 101 320 054 5 %\nLa Libertad 76 125 818 2 %\nPuno 66 138 063 2 %\nLambayeque 63 105 743 2 %\nPiura 58 78 934 1 %\nÁncash 58 96 166 2 %\nCajamarca 54 100 179 2 %\nTacna 49 90 273 2 %\nAyacucho 41 38 577 1 %\nSan Martín 38 35 974 1 %\nApurímac 31 46 198 1 %\nIca 28 58 216 1 %\nHuánuco 26 38 903 1 %\nAmazonas 20 37 977 1 %\nTumbes 20 27 292 0.5 %\nUcayali 15 23 019 0.4 %\nLoreto 13 19 693 0.3 %\nMadre de Dios 11 22 170 0.4 %\nHuancavelica 10 23 654 0.4 %\nMoquegua 8 15 497 0.3 %\nPasco 3 5964 0.1 %\nTotal 2722 5 995 109 100 %\nFuente: Oficina de Gestión de Crédito Educativo\nNotas: A diciembre de 2020\nMEMORIA ANUAL\n2020 107"
  },
  {
    "page": 108,
    "text": "Tabla A2.8. Distribución del otorgamiento por género Crédito Talento, 2020\nGénero Cantidad de créditos Participación %\nMujeres 28 60 %\nHombres 19 40 %\nTotal 47 100 %\nFuente: Oficina de Gestión de Crédito Educativo\nNotas: A diciembre de 2020\nTabla A2.9. Distribución de otorgamientos según región de procedencia del\nbeneficiario (en miles de soles) Crédito Talento, 2020\nRegión Procedencia Número de créditos Monto Desembolsado (S/) Participación %\nLima 27 187 596 57 %\nCallao 5 45 913 14 %\nJunín 2 24 295 7 %\nCusco 3 22 237 7 %\nHuánuco 1 11 457 3 %\nTacna 2 10 769 3 %\nCajamarca 2 6829 2 %\nIca 1 6521 2 %\nPiura 1 6092 2 %\nArequipa 2 4142 1 %\nLambayeque 1 3937 1 %\nTotal 47 329 788 100 %\nFuente: Oficina de Gestión de Crédito Educativo\nNotas: A diciembre de 2020\nTabla A2.10. Distribución del otorgamiento por género de Crédito 18, 2020\nGénero Cantidad de créditos Participación %\nHombres 104 53 %\nMujeres 92 47 %\nTotal 196 100 %\nFuente: Oficina de Gestión de Crédito Educativo\nNotas: A diciembre de 2020\nMEMORIA ANUAL\n2020 108"
  },
  {
    "page": 109,
    "text": "Tabla A2.11. Distribución de desembolsos según región de procedencia del\nbeneficiario de Crédito 18 - 2020\n(expresado en miles de soles)\nRegión Procedencia Cantidad de créditos Monto Desembolsado (S/) Participación %\nLima 162 1 626 940 83.9 %\nCallao 19 173 187 8.9 %\nJunín 3 54 359 2.8 %\nÁncash 2 20 756 1.1 %\nCajamarca 2 14 579 0.8 %\nPuno 2 12 539 0.6 %\nLambayeque 2 12 283 0.6 %\nIca 1 11 842 0.6 %\nCusco 2 8958 0.5 %\nPiura 1 4700 0.2 %\nTotal 196 1 940 142 100 %\nFuente: Oficina de Gestión de Crédito Educativo.\nNotas: A diciembre de 2020.\nTabla A2.12. Distribución del desembolso de crédito de Continuidad de Estudios por\ngénero, 2020\nGénero Cantidad de créditos Participación (%)\nMujeres 1417 57 %\nHombres 1062 43 %\nTotal 2479 100 %\nFuente: Oficina de Gestión de Crédito Educativo\nNotas: A diciembre de 2020\nMEMORIA ANUAL\n2020 109"
  },
  {
    "page": 110,
    "text": "Tabla A2.13. Distribución de desembolsos según región de procedencia del\nbeneficiario (en miles de soles) de Crédito de Continuidad de Estudios, 2020\nRegión procedencia Cantidad de créditos Monto desembolsado (S/) Participación %\nLima 1342 2 072 181 55.6 %\nCusco 136 227 457 6.1 %\nArequipa 150 173 134 4.6 %\nJunín 104 145 446 3.9 %\nLa Libertad 76 125 818 3.4 %\nPuno 64 125 524 3.4 %\nCallao 77 100 954 2.7 %\nLambayeque 60 89 524 2.4 %\nTacna 47 79 503 2.1 %\nCajamarca 50 78 771 2.1 %\nÁncash 56 75 411 2.0 %\nPiura 56 68 143 1.8 %\nApurímac 31 46 198 1.2 %\nIca 26 39 854 1.1 %\nAyacucho 41 38 577 1.0 %\nAmazonas 20 37 977 1.0 %\nSan Martín 38 35 974 1.0 %\nHuánuco 25 27 446 0.7 %\nTumbes 20 27 292 0.7 %\nHuancavelica 10 23 654 0.6 %\nUcayali 15 23 019 0.6 %\nMadre de Dios 11 22 170 0.6 %\nLoreto 13 19 693 0.5 %\nMoquegua 8 15 497 0.4 %\nPasco 3 5964 0.2 %\nTotal 2 479 3 725 179 100 %\nFuente: Oficina de Gestión de Crédito Educativo\nNotas: A diciembre de 2020\nMEMORIA ANUAL\n2020 110"
  },
  {
    "page": 111,
    "text": "ANEXO III\nA3.1. Presencia a nivel nacional\nLa Dirección del programa asumió, entre uno de sus retos, el diseño y aplicación de una\nestrategia efectiva de desconcentración de las operaciones del Pronabec, que permita captar\nuna mayor cantidad de potenciales becarios que además de encontrarse en provincias y\ndistritos alejados, cumplieran con los requisitos para postular a las becas. De este modo, desde\nsu creación, ha implementado 24 Unidades de Coordinación y Cooperación Regional (UCCOR)\nen todas las regiones del país.\nA3.2. Capital humano del Pronabec\nLa cantidad de servidores fue de 524 al culminar el año 2020. De este grupo, el 52.9 % se\ncompuso por mujeres y el 47.1 % de hombres. Por otro lado, de acuerdo a la distribución\nestablecida por el organigrama, el 57 % de servidores se concentró en los órganos de línea\n(incluyendo a los órganos desconcentrados), el 29 % en los de apoyo y el 12 % en los de\nasesoramiento, como se detalla a continuación:\nTabla A3.1. Personal por órganos, 2020\nHombres Mujeres Total\nÓrganos\nPersonal Porcentaje Personal Porcentaje Personal Porcentaje\nDirección Ejecutiva 3 1 % 6 2 % 9 2 %\nÓrganos de Asesoramiento 38 15 % 24 9 % 62 12 %\nÓrganos de Apoyo 75 30 % 77 28 % 152 29 %\nÓrganos de Línea 131 53 % 170 61 % 301 57 %\nTotal general 247 100 % 277 100 % 524 100 %\nFuente: Oficina de Gestión del Talento\nEl Pronabec cumple sus funciones fuera de Lima a través de las Unidades de Coordinación\ny Cooperación Regional (UCCOR). Para estas operaciones descentralizadas, el grupo de\ncolaboradores en las 24 UCCOR es de 183, donde 85 son hombres y 98 son mujeres, cuyo\ndetalle se puede observar en la siguiente tabla:\nTabla A3.2. Personal de las Unidades de Coordinación y Cooperación Regional, 2020\nHombres Mujeres Total\nRegiones\nPersonal Porcentaje Personal Porcentaje Personal Porcentaje\nAmazonas 4 5 % 2 2 % 6 3 %\nÁncash 2 2 % 2 2 % 4 2 %\nApurímac 2 2 % 3 3 % 5 3 %\nArequipa 4 5 % 3 3 % 7 4 %\nAyacucho 1 1 % 4 4 % 5 3 %\nCajamarca 5 6 % 1 1 % 6 3 %\nCusco 4 5 % 5 5 % 9 5 %\nHuancavelica 2 2 % 2 2 % 4 2 %\nHuánuco 4 5 % 2 2 % 6 3 %\nIca 4 5 % 2 2 % 6 3 %\nMEMORIA ANUAL\n2020 111"
  },
  {
    "page": 112,
    "text": "Junín 4 5 % 3 3 % 7 4 %\nLa Libertad 3 4 % 6 6 % 9 5 %\nLambayeque 1 1 % 5 5 % 6 3 %\nLima 11 13 % 32 33 % 43 23 %\nLoreto 2 2 % 9 9 % 11 6 %\nMadre De Dios 2 2 % 2 2 % 4 2 %\nMoquegua 3 4 % 1 1 % 4 2 %\nPasco 4 5 % 1 1 % 5 3 %\nPiura 5 6% 3 3 % 8 4 %\nPuno 4 5 % 2 2 % 6 3 %\nSan Martín 7 8 % 3 3 % 10 5 %\nTacna 3 4 % 1 1 % 4 2 %\nTumbes 3 4 % 1 1 % 4 2 %\nUcayali 1 1 % 3 3 % 4 2 %\nTotal general 85 100 % 98 100 % 183 100 %\nFuente: Oficina de Coordinación Nacional y Cooperación Internacional\nPara el Pronabec, el desarrollo del talento es una prioridad, por tal motivo se han realizado\nnumerosas capacitaciones e inducciones en el 2020, como se detalla a continuación:\nTabla A3.3. Resumen de capacitaciones realizadas\nN.° de capacitaciones\nCapacitaciones Porcentaje de logro Participantes¹⁰²\nPlanificadas Ejecutadas\nAcciones de capacitación\n15 15 100 % 624\naprobadas en PDP¹⁰³- 2020\nAcciones de capacitación\nincluidas en PDP 2020, en el 3 3 100 % 86\nmarco del D.L. n.° 1505¹⁰⁴\nTotal 18 18 100 % 710\nFuente: Oficina de Gestión del Talento\nTabla A3.4. Resumen de inducciones realizadas\nInducciones N.° de Inducciones Participantes\nReinducción 0 0\nTalleres de inducción 7 134\nTotal 7 134\nFuente: Oficina de Gestión del Talento\n¹⁰² Considerando que una persona puede ser beneficiaria a más de una acción de capacitación\n¹⁰³ PDP son las siglas del Plan de Desarrollo de las Personas del Pronabec, siguiendo los lineamientos de Servir. El Plan de\nDesarrollo de las Personas (PDP) 2020, se aprobó mediante Resolución Directoral Ejecutiva n.° 022-2020-MINEDU/\nVMGI-PRONABEC, el 26 de febrero de 2020. La capacitación es una herramienta estratégica, cuyo ciclo se desarrolla\nen tres etapas: planificación, ejecución y evaluación; y se encuentra orientada a fortalecer las capacidades de los\nservidores, mejorando su desempeño y contribuyendo al logro de los objetivos institucionales.\n¹⁰⁴ El Decreto Legislativo n.° 1505 que establece medidas temporales excepcionales en materia de Recursos Humanos\nen el sector público ante la emergencia sanitaria COVID-19; el cual permite que las entidades la posibilidad de\nincorporar acciones de capacitación a costo cero al PDP.\nMEMORIA ANUAL\n2020 112"
  },
  {
    "page": 113,
    "text": "ANEXO IV\nSOBRE LA GESTIÓN PRESUPUESTARIA DEL PRONABEC\nTabla A4.1. Ejecución de los principales conceptos de gasto por trimestre y por toda fuente de financiamiento\n(expresado en millones de soles)\nEJECUCIÓN TOTAL\nConcepto de gasto FF PIA PIM % Ejec / PIM\nI TRIM II TRIM III TRIM IV TRIM S/ % part./ Ejec\n2.3 Bienes y servicios RO 49.7 56.42 15.39 10.88 11.76 17.36 55.39 6.76 % 98.17 %\n2.3 Bienes y servicios ROOC 0 1.84 0 0 0 0.71 0.71 0.09 % 38.59 %\nTotal 2.3 Bienes y servicios 49.7 58.26 15.39 10.88 11.76 18.07 56.1 6.84 % 96.29 %\n2.4.Donaciones RO 0 0.05 0 0 0 0.05 0.05 0.0 1% 100.00 %\n2.5 Otros gastos RO 746.4 708.6 103.7 146.1 183.53 273.48 706.8 86.21 % 99.75 %\n2.5 Otros gastos ROOC 0 91.05 0 0 0 50.27 50.27 6.13 % 55.21 %\nTotal 2.5 Otros gastos 746.4 799.6 103.7 146.1 183.53 323.75 757.1 92.34 % 94.68 %\n2.6 Adquisición de activos no\nRO 0.56 0.71 0.08 0 0.02 0.09 0.19 0.02 % 26.76 %\nfinancieros\n2.7 Adquisición de activos financieros RO 0 2.02 0 0 0 1 1 0.12 % 49.50 %\n2.7 Adquisición de activos financieros RDR 10.28 10.28 0.01 0.02 0.25 1.9 2.18 0.27 % 21.21 %\n2.7 Adquisición de activos financieros ROOC 0 16.75 0 0 0 3.26 3.26 0.40 % 19.46 %\nTotal 2.7 Adquisición de activos\n10.28 29.05 0.01 0.02 0.25 6.16 6.44 0.79 % 22.17 %\nfinancieros\nTotal 806.9 887.7 119.2 157 195.56 348.12 819.9 100.00 % 92.36 %\nFuente: SIAF-MPP / 11-02-2021. Elaboración: Oficina de Planificación y Presupuesto.\nMEMORIA ANUAL\n2020 113"
  },
  {
    "page": 114,
    "text": "Tabla A4.2. Ejecución presupuestal según categoría presupuestaria y actividad\nPor toda fuente de financiamiento\n(en millones de soles)\nEjecución\nCategoría Presupuestal/Meta PIM % Ejec/PIM\nS/ % Part/Ejec\nPrograma Presupuestal 0122: Acceso y Permanencia de Población con Alto Rendimiento\n393.1 388.4 47.37 % 98.80 %\nAcadémico a una Educación Superior de Calidad\nMeta 001: Gestión del programa - UCCOR 17.06 16.83 2.05 % 98.65 %\nMeta 002: Gestión del programa 3.87 3.86 0.47 % 99.74 %\nMeta 003: Seguimiento y evaluación del programa 0.05 0.05 0.01 % 100.00 %\nMeta 004: Entrega de beca integral en la modalidad Ordinaria 250.2 250.2 30.52 % 99.98 %\nMeta 005: Entrega de beca integral en la modalidad Especial 108.4 108.3 13.21 % 99.94 %\nMeta 006: Seguimiento académico y socioafectivo a becarios 2 1.98 0.24 % 99.00 %\nMeta 007: Entrega de servicios del ciclo de nivelación académica a becarios 0 0 0.00 % 0.00 %\nMeta 008: Aplicación del Examen Nacional de Pronabec y adjudicación de la beca integral en\n5.21 5.2 0.63 % 99.81 %\neducación superior\nMeta 009: Evaluación y adjudicación del crédito educativo 4.58 0.33 0.04 % 7.21 %\nMeta 010: Seguimiento del crédito educativo 1.75 1.65 0.20 % 94.29 %\nAcciones centrales 24.35 23.35 2.85 % 95.89 %\nMeta 011: Planificación y Presupuesto 3.24 3.14 0.38 % 96.91 %\nMeta 012: Dirección Ejecutiva 0.77 0.76 0.09 % 98.70 %\nMeta 013: Coordinación Nacional y Cooperación Internacional 0.12 0.12 0.01 % 100.00 %\nMeta 014: Comunicaciones y Relaciones Institucionales 1.21 1.2 0.15 % 99.17 %\nMeta 015: Gestión Administrativa 10.34 10.16 1.24 % 98.26 %\nMeta 016: Innovación y Tecnología 2.92 2.47 0.30 % 84.59 %\nMeta 017: Atención al Ciudadano y Gestión Documentaria 2.3 2.08 0.25 % 90.43 %\nMeta 018: Asesoría Jurídica 1.08 1.06 0.13 % 98.15 %\nMeta 019: Gestión del Talento 2.37 2.36 0.29 % 99.58 %\nMeta 020: Control Institucional 0 0 0.00 % 0.00 %\nMEMORIA ANUAL\n2020 114"
  },
  {
    "page": 115,
    "text": "Asignaciones Presupuestales que no Resultan en Productos (Apnop) 470.2 408.1 49.78 % 86.80 %\nMeta 021: Concesión de crédito educativo 5.7 1.85 0.23 % 32.46 %\nMeta 022: Otorgamiento de becas posgrado 31.95 31.06 3.79 % 97.21 %\nMeta 023: Otorgamiento de becas especiales 155.7 155.2 18.93 % 99.68 %\nMeta 024: Otorgamiento de becas pregrado 65.29 65.07 7.94 % 99.66 %\nMeta 025: Otorgamiento de becas pregrado - continuidad 191.2 149.5 18.23 % 78.20 %\nMeta 026: Prevención, contención y mitigación del COVID-19 0.27 0.25 0.03 % 92.59 %\nMeta 027: Concesión de crédito para continuidad de estudios 19.93 5.02 0.61 % 25.19 %\nMeta 028: Otorgamiento de bono-reactivación económica a favor de personal CAS 0.16 0.16 0.02 % 100.00 %\nTotal 887.7 819.9 100.00 % 92.36 %\nFuente: SIAF-MPP / 11-02-2021. Elaboración: Oficina de Planificación y Presupuesto.\nMEMORIA ANUAL\n2020 115"
  }
]